<unk>	0
<s>	0
</s>	0
.	-2.62916
▁	-2.82552
?	-3.03818
가	-4.09579
을	-4.2946
이	-4.32752
나요	-4.41117
는	-4.47992
요	-4.76141
은	-4.78101
도	-4.7844
▁네	-4.804
를	-4.86865
에	-4.97177
▁안	-5.05454
▁있나요	-5.12211
고	-5.2029
▁것	-5.24923
▁수	-5.4343
게	-5.43793
▁한	-5.50792
으로	-5.63342
로	-5.64842
▁잘	-5.67329
▁때	-5.687
지	-5.71955
▁통증이	-5.76453
가요	-5.7786
만	-5.87724
▁정도	-5.88684
▁얼마나	-5.88933
▁있어요	-5.89275
한	-5.89441
면	-5.90231
▁알레르기	-5.92392
어요	-5.92481
▁적	-5.96143
나	-5.96465
의	-5.96671
입니다	-5.98944
▁일	-6.00902
▁있습니다	-6.01451
▁아니요	-6.02226
▁치료	-6.0328
▁못	-6.07009
▁많이	-6.07573
서	-6.08118
▁같아요	-6.10067
▁년	-6.11398
▁있으신가요	-6.15749
▁거	-6.16626
▁피	-6.19935
▁게	-6.20955
▁때문에	-6.21289
습니다	-6.21592
▁몇	-6.22748
▁번	-6.23152
▁검사	-6.23159
▁언제	-6.24014
세요	-6.24673
▁자주	-6.26573
▁약	-6.29201
죠	-6.29865
▁다른	-6.3096
네요	-6.32191
인가요	-6.32508
▁다	-6.37117
▁적이	-6.37453
기	-6.391
▁오	-6.40235
▁있는	-6.41826
▁어떤	-6.42156
▁지금	-6.48018
▁있으세요	-6.49325
▁술	-6.51167
▁언제부터	-6.51294
▁수술	-6.51489
▁증상이	-6.52472
▁시간	-6.53864
에서	-6.53936
▁주세요	-6.54132
▁통증	-6.55373
▁너무	-6.56315
할	-6.57286
▁당뇨	-6.57781
▁결핵	-6.58046
▁계속	-6.5875
진	-6.58935
▁됩니다	-6.58996
▁최근	-6.5908
▁없어요	-6.61973
▁거예요	-6.64677
과	-6.64976
던	-6.65921
▁더	-6.67363
▁건	-6.68821
▁어느	-6.69099
▁어떻	-6.6954
▁주	-6.69683
▁담배	-6.70473
▁먹고	-6.71335
▁하루에	-6.74938
거	-6.77055
▁그	-6.78381
니다	-6.79683
▁배	-6.79929
▁중에	-6.79981
▁입원	-6.80431
▁말씀해	-6.80522
하고	-6.81311
해	-6.83117
▁암	-6.83849
▁계신	-6.85155
일	-6.87011
▁제가	-6.87544
▁지	-6.8805
▁고혈압	-6.88182
▁소변	-6.89376
▁합니다	-6.89592
합니다	-6.89996
시면	-6.90351
▁전에	-6.90405
신	-6.90666
▁혹시	-6.9084
다	-6.90869
▁시	-6.9163
성	-6.91836
인	-6.91901
▁느낌이	-6.92932
▁가족	-6.93481
▁이	-6.9356
는데	-6.94779
▁어디	-6.95689
▁문제	-6.96221
▁나오	-6.9747
▁음식	-6.99657
▁분	-7.00257
▁두	-7.0069
실	-7.00814
시나요	-7.00825
▁열	-7.01025
▁간염	-7.01957
▁동안	-7.02565
▁아	-7.03355
▁처음	-7.04827
히	-7.04937
해서	-7.05414
지는	-7.06355
▁아픈	-7.07003
▁있었	-7.07818
▁후	-7.08432
부터	-7.09503
▁병원	-7.09548
와	-7.09801
▁건가요	-7.10793
야	-7.10879
▁약을	-7.11701
▁그런	-7.12675
▁해요	-7.13002
▁달	-7.14238
▁물	-7.14527
예요	-7.15491
까지	-7.15676
어	-7.1688
다고	-7.1741
▁같은	-7.17487
▁할	-7.18386
▁질환	-7.18781
된	-7.1956
▁부위	-7.20339
▁몸이	-7.21012
▁주사	-7.21902
▁먹어요	-7.22229
▁왔어요	-7.22304
▁세	-7.22655
이에요	-7.22828
랑	-7.24355
▁아프	-7.24417
▁현재	-7.24711
▁복용	-7.24879
▁알려주세요	-7.24942
▁있을	-7.24993
▁경우	-7.25564
이요	-7.26185
▁있어서	-7.26471
▁먹었어요	-7.26697
상	-7.2695
▁가래	-7.26996
▁나	-7.27123
긴	-7.27333
질	-7.28055
▁되나요	-7.2829
▁중	-7.28523
이나	-7.28983
▁잠	-7.292
▁저	-7.29227
하는	-7.29477
▁하는	-7.29511
▁삼	-7.3144
▁최근에	-7.31617
▁약물	-7.31762
▁먹는	-7.31873
▁보	-7.32547
▁요즘	-7.32591
▁어	-7.32809
시	-7.33357
까요	-7.3387
▁드시는	-7.33984
▁약이	-7.34302
▁없습니다	-7.34492
▁해	-7.3481
▁같이	-7.35105
▁다시	-7.35988
▁조금	-7.36259
속이	-7.36575
▁해서	-7.3679
▁이상	-7.36944
▁있을까요	-7.37211
▁변	-7.37396
▁오늘	-7.37654
▁구토	-7.39601
▁토	-7.40059
▁확인	-7.40525
해요	-7.40732
▁대변	-7.40954
▁그냥	-7.42221
▁사	-7.42255
▁드시고	-7.42441
하게	-7.42982
▁아직	-7.43031
▁체중	-7.43378
▁설사	-7.43591
▁드시나요	-7.44107
▁진단	-7.4424
▁오래	-7.44734
▁흡연	-7.45343
장	-7.45445
▁하고	-7.46065
오	-7.46226
▁알	-7.46419
했어요	-7.47205
▁제	-7.47496
▁부	-7.48033
▁거죠	-7.48037
▁심장	-7.48155
▁환자분	-7.48302
▁느껴지	-7.48398
▁따로	-7.49271
데	-7.49293
▁기억	-7.4944
▁숨	-7.50533
▁분이	-7.5057
▁상태	-7.50775
▁여기	-7.50936
리	-7.51121
▁독감	-7.5136
▁몸에	-7.51461
▁기침	-7.51784
▁음주	-7.5217
▁병원에	-7.52508
▁하루	-7.52723
하	-7.53645
▁얼마	-7.53972
▁겁니다	-7.54126
▁아파요	-7.54256
▁했어요	-7.54789
▁거의	-7.55276
▁매일	-7.56223
▁머리	-7.56525
었어요	-7.56694
▁열이	-7.56736
▁환자	-7.56749
▁접종	-7.56961
▁바로	-7.57347
▁자	-7.58323
셨나요	-7.584
▁무	-7.58524
▁빨리	-7.58853
▁걸	-7.59428
▁병	-7.59815
▁식사	-7.61091
▁데	-7.61153
▁아이	-7.61217
▁느낌	-7.61466
수	-7.6163
▁원래	-7.62259
▁아파서	-7.62468
▁관련	-7.6248
니까	-7.62643
주	-7.63052
▁유전	-7.63202
▁힘	-7.63284
▁변화	-7.63673
▁십	-7.63761
▁진료	-7.63783
▁전	-7.63887
▁갑자기	-7.64089
▁차	-7.64124
▁보호자	-7.64601
▁아픈가요	-7.64904
▁예방	-7.64961
▁알고	-7.65251
아	-7.65392
▁것이	-7.65653
구	-7.66258
▁뭐	-7.66436
▁편	-7.66702
▁정도로	-7.66941
꼭	-7.67184
▁드세요	-7.67223
▁따라	-7.67876
사	-7.67942
더라고요	-7.68883
▁살	-7.69033
▁보통	-7.69062
▁되는	-7.6965
▁밥	-7.70067
으면	-7.70128
▁들어	-7.72014
▁적은	-7.722
▁돼요	-7.72343
라	-7.72726
▁하시	-7.73133
신가요	-7.73862
▁어제	-7.74062
도록	-7.74553
▁계세요	-7.74732
두	-7.7517
▁등	-7.75521
▁간	-7.75794
▁받은	-7.76416
겠습니다	-7.76742
▁저희	-7.76941
▁알려	-7.78798
▁볼	-7.79167
주세요	-7.80192
▁하	-7.80447
▁곳	-7.81174
는지	-7.81317
▁시간이	-7.81735
▁하나요	-7.81831
▁변비	-7.82166
셔야	-7.82861
니	-7.82993
자	-7.83005
▁약은	-7.83052
▁결과	-7.83238
▁화장실	-7.83719
▁오른쪽	-7.84113
▁왼쪽	-7.84469
▁수면	-7.84893
▁일주일	-7.84913
▁않아요	-7.85023
치	-7.85347
다면	-7.85934
하신	-7.85989
▁곳이	-7.86014
▁증상	-7.86682
▁반응	-7.86761
▁갑	-7.86805
▁말	-7.86915
까	-7.87038
▁크	-7.87054
▁해외	-7.87197
▁저는	-7.87274
▁한번	-7.87714
▁되	-7.87756
▁처방	-7.88038
▁반	-7.88111
▁팔	-7.88532
해야	-7.88681
▁복부	-7.89065
라고	-7.8945
었	-7.89727
▁된	-7.89891
▁줄	-7.90019
▁마셔요	-7.90058
▁될	-7.90404
▁아프신	-7.90487
▁건강	-7.90833
▁위해	-7.90849
▁점	-7.91273
▁먹으면	-7.91288
든	-7.91397
▁보고	-7.91573
보다	-7.91768
▁발기	-7.91842
▁심하	-7.91914
▁시작	-7.92212
▁그러	-7.92612
다가	-7.93079
▁일주일에	-7.93143
▁챙겨	-7.93306
▁있는데	-7.93335
▁병원에서	-7.93559
지만	-7.93673
▁입	-7.94882
▁수치	-7.95147
▁있으면	-7.95377
칠	-7.95681
▁느끼	-7.95721
▁있는지	-7.95995
▁평소에	-7.96053
▁불편한	-7.96245
▁평소	-7.96553
적	-7.96617
▁그럼	-7.96847
볼	-7.96889
▁치료받	-7.97277
▁계시	-7.97348
엔	-7.9752
▁먹	-7.97729
▁신경	-7.98394
려	-7.9849
▁며칠	-7.98507
▁심한	-7.9893
보	-7.98968
▁둘	-7.99018
▁항	-8.00316
▁바	-8.00486
▁않습니다	-8.01348
▁올	-8.01823
▁그때	-8.01973
▁없었어요	-8.02259
▁후에	-8.02417
▁가슴	-8.02672
▁내	-8.02985
래요	-8.03262
▁가슴이	-8.03418
▁증상은	-8.03486
▁마취	-8.04041
▁중인	-8.04083
하기	-8.04934
어서	-8.04985
인지	-8.05066
▁위	-8.05119
▁개월	-8.05362
▁큰	-8.05376
▁애	-8.05786
▁없는	-8.05851
▁힘든	-8.06397
▁잔	-8.06483
▁눈	-8.06496
▁아침에	-8.06523
▁당	-8.07012
▁없이	-8.07154
▁재	-8.07193
▁경험	-8.07313
▁제일	-8.07426
스	-8.07954
들	-8.08341
▁잠이	-8.08454
다는	-8.08457
▁그렇게	-8.08532
적으로	-8.08919
▁나타나	-8.09392
▁개	-8.09699
▁목이	-8.09834
▁없어서	-8.09877
▁하나	-8.10373
▁마지막	-8.10419
▁있다	-8.10446
▁나서	-8.10524
▁받으셨	-8.10728
이라고	-8.10808
▁설명	-8.10813
▁가끔	-8.10895
▁대	-8.10971
▁진통제	-8.11405
▁먹은	-8.1142
▁꾸준히	-8.11717
▁아마	-8.11761
받고	-8.12038
차	-8.1205
▁혈압이	-8.12077
▁피부	-8.12079
▁해외여행	-8.12733
▁진단받은	-8.12802
방	-8.1284
▁지금은	-8.12999
▁모	-8.13036
하여	-8.13205
제	-8.13235
▁이유	-8.13652
▁나온	-8.13882
▁음식이	-8.1394
▁없었	-8.14053
▁섞여	-8.14076
▁온	-8.14168
▁해야	-8.14252
▁통증은	-8.14259
▁목	-8.14261
▁되었	-8.14306
▁말고	-8.14453
▁아침	-8.1472
▁소화가	-8.15516
▁월	-8.15546
▁번씩	-8.15851
▁감염	-8.15939
▁했는데	-8.16597
▁마시	-8.16638
적인	-8.16891
▁날	-8.17039
▁들	-8.17223
▁혈압	-8.17304
▁혈뇨	-8.17376
처럼	-8.17663
▁상처	-8.18024
▁됐	-8.181
른	-8.18177
▁쓰	-8.18223
우	-8.1823
습니까	-8.18262
▁공일공	-8.18376
게요	-8.18596
▁혈변	-8.18754
▁집에	-8.18894
▁기간	-8.18959
▁몸무게	-8.18963
▁피우	-8.19177
▁정상	-8.19274
▁올해	-8.19449
면서	-8.19458
▁과거에	-8.1948
▁않고	-8.19796
▁힘들	-8.19912
▁이내	-8.20064
▁자요	-8.20127
이랑	-8.20223
▁봐	-8.20348
▁현기증	-8.20396
▁마	-8.20648
▁모르겠어	-8.20867
▁때마다	-8.20869
▁비	-8.2108
▁소주	-8.21116
▁이제	-8.21164
이라	-8.21368
▁호흡	-8.21452
▁필요합니다	-8.21636
▁있으	-8.21718
▁딱히	-8.21719
▁느끼시	-8.22234
고요	-8.2231
▁지속되	-8.22581
▁금식	-8.22761
겠어요	-8.22937
러	-8.22979
▁본	-8.23011
▁정확히	-8.23077
▁왔습니다	-8.23108
▁백신	-8.23112
▁소화	-8.2326
▁운동	-8.23613
▁빠지	-8.23915
▁없고	-8.24289
대	-8.24436
▁있었어요	-8.24493
▁있어	-8.24691
▁엄마	-8.24758
▁여부	-8.248
▁몸	-8.24927
▁될까	-8.25158
릴	-8.252
▁처방받	-8.25332
▁아이가	-8.25505
▁고혈압약	-8.25559
▁소변이	-8.25929
인데	-8.2659
▁구	-8.26936
▁김	-8.26952
식	-8.26968
▁다리	-8.2704
▁하셨나요	-8.27059
▁있으시	-8.27189
▁생각	-8.27538
간	-8.27605
▁말씀	-8.27684
드릴게요	-8.27686
▁아뇨	-8.27796
▁기간이	-8.27819
슨	-8.27949
▁반응이	-8.28274
했	-8.28474
▁전혀	-8.28494
▁난	-8.28885
토할	-8.2892
▁속	-8.29065
셨어요	-8.29281
▁기운	-8.29329
▁같은데요	-8.29423
▁양	-8.29482
▁드	-8.29779
▁설명해	-8.29998
육	-8.30085
▁필요	-8.30212
▁아무	-8.30242
동	-8.30254
▁시작한	-8.30644
에는	-8.30861
분	-8.30902
삼	-8.30956
▁주소	-8.31409
본	-8.31544
▁가스	-8.31678
▁킬로	-8.31892
▁여섯	-8.32002
기가	-8.32125
▁늘	-8.32393
▁자꾸	-8.32466
▁경험이	-8.32526
▁필요한	-8.3287
▁전부터	-8.33176
▁하는데	-8.33305
▁발생	-8.33543
▁갔다	-8.33601
하겠습니다	-8.33655
으	-8.33947
▁가지	-8.34118
▁같네요	-8.34341
▁당뇨약	-8.34473
▁소리	-8.35026
▁질병	-8.35066
▁예	-8.35105
▁여러	-8.35154
공	-8.35192
씩	-8.35509
드리겠습니다	-8.356
▁않았	-8.35652
마다	-8.35857
▁장	-8.36013
▁없으신가	-8.3607
시는	-8.36108
▁진행	-8.36298
▁약간	-8.36497
▁허리	-8.36574
시죠	-8.36708
▁주실	-8.37006
▁이렇게	-8.37181
▁그래서	-8.37368
▁매	-8.37427
▁먹을	-8.37485
▁말씀해주세요	-8.3749
▁맞아요	-8.37671
▁관리	-8.38064
▁됐어요	-8.3816
▁어렵	-8.38239
▁예정	-8.38347
▁어깨	-8.38397
▁추가	-8.38591
▁효과	-8.38785
하지	-8.38961
▁정확한	-8.39083
▁이름	-8.39207
▁삼십	-8.39235
▁맞으셨	-8.39283
▁가지고	-8.39459
▁자는	-8.39587
기도	-8.40481
운	-8.40547
▁회	-8.40597
더니	-8.40624
▁있으셨	-8.41129
▁뛰	-8.41172
린	-8.41218
▁측정	-8.41427
▁이십	-8.4163
▁걸리	-8.4169
▁편이에요	-8.4171
▁부분이	-8.41759
▁모두	-8.41972
접	-8.42021
▁다섯	-8.42062
▁하면	-8.42107
될	-8.42142
▁원인	-8.42151
▁평균	-8.42181
▁질환이	-8.42344
▁마시고	-8.42415
▁오한이	-8.42734
▁종류	-8.42927
정	-8.43136
▁되세요	-8.43159
▁잡	-8.4317
▁나라	-8.43249
▁입맛	-8.43352
▁되셨나요	-8.43472
▁번호	-8.43495
▁걱정	-8.43519
▁사람	-8.43545
▁가능합니다	-8.43548
▁평소보다	-8.43688
▁아예	-8.43701
▁복용하	-8.4371
▁예전에	-8.43821
▁연락	-8.4398
▁외	-8.44181
▁여행	-8.44206
▁있고	-8.44344
▁가족이	-8.4476
▁유	-8.44773
▁대략	-8.44873
▁외에	-8.44996
▁하겠습니다	-8.45034
▁육	-8.45369
▁손	-8.45474
▁달라	-8.45608
였어요	-8.45732
▁소독	-8.45796
▁보니	-8.45806
▁나왔	-8.45831
▁아팠	-8.46251
하세요	-8.46506
▁불	-8.46677
▁마시는	-8.46782
▁이내에	-8.46815
▁갔	-8.46981
▁그럴	-8.47041
됩니다	-8.47278
▁일이	-8.47311
▁선생님	-8.47346
▁드시면	-8.47554
▁보는	-8.4758
▁엄청	-8.47707
에요	-8.47768
▁우선	-8.4795
▁결핵약	-8.47967
▁방문	-8.48259
▁않으세요	-8.48329
▁되시	-8.48441
▁드셨	-8.48566
▁죽	-8.48595
부	-8.48957
▁가족력	-8.49133
쯤	-8.49566
▁높은	-8.49581
▁받았	-8.4977
거든요	-8.49838
▁보이	-8.49875
었는데	-8.49977
하면	-8.50078
점	-8.50273
▁살이	-8.50377
▁막	-8.50589
▁불편하	-8.50708
을까요	-8.50919
▁있다고	-8.51332
으신	-8.51558
했습니다	-8.51956
▁시에	-8.52382
▁회복	-8.52626
▁그래요	-8.52651
▁드신	-8.52736
비	-8.52859
▁부전	-8.53015
▁먹었	-8.53082
▁부분	-8.53433
▁혼자	-8.53753
▁일곱	-8.53831
▁색이	-8.54121
▁퇴원	-8.5413
▁일단	-8.54218
트	-8.54225
며	-8.54783
▁여덟	-8.54828
▁발	-8.5507
▁지속	-8.55094
약	-8.55318
▁증세	-8.55656
▁밤에	-8.55776
달에	-8.55864
▁중이신	-8.55987
▁종양	-8.56941
▁계	-8.57188
▁명	-8.57208
▁좋은	-8.57221
▁아니라	-8.57496
▁배에	-8.57499
▁아기	-8.57521
이신가요	-8.57566
▁예약	-8.57633
▁있다는	-8.5766
소	-8.57717
▁항생제	-8.57798
▁주시겠어요	-8.57809
▁봐요	-8.57849
▁직	-8.58213
▁있으니	-8.58489
하시면	-8.585
▁치	-8.58591
▁부위에	-8.5869
서요	-8.58733
▁아까	-8.58831
했던	-8.58849
▁생긴	-8.58922
▁같은데	-8.59013
▁받으신	-8.59042
▁쉬	-8.59085
▁근	-8.59573
들이	-8.59576
▁보시	-8.59772
▁치아	-8.60074
주시겠어요	-8.60094
▁찬	-8.60182
증	-8.60268
▁싶어요	-8.60426
▁괜찮아요	-8.60491
▁이틀	-8.60585
▁함께	-8.6059
▁박	-8.60897
▁봤	-8.61041
▁다녀왔어요	-8.61048
▁쪽	-8.61145
시고	-8.61314
▁아닌	-8.61341
▁최대	-8.61428
체중이	-8.61786
▁내시경	-8.61814
▁붓기	-8.61901
▁먼저	-8.62084
▁숨쉬기	-8.62312
▁소변에	-8.62416
▁하신	-8.62714
▁두통이	-8.62793
▁연락처	-8.62872
십니다	-8.63109
▁타	-8.63507
▁맥박이	-8.63688
▁있지	-8.6397
▁없을	-8.64158
드	-8.64331
▁하지	-8.64408
▁확인해	-8.64482
▁때부터	-8.64731
▁냄새	-8.6514
▁포함	-8.65463
▁먹습니다	-8.65729
▁맞습니다	-8.65943
였	-8.66103
▁금	-8.66275
용	-8.66356
▁간염약	-8.66378
▁맥주	-8.66466
▁힘들어요	-8.66524
▁드릴게요	-8.66774
▁증상을	-8.66975
▁끼	-8.67088
선	-8.67223
▁요새	-8.67397
▁느껴지시	-8.67419
▁누	-8.67437
▁않을	-8.67616
▁아닙니다	-8.67664
팔	-8.67758
▁번에	-8.67803
▁생활	-8.67809
▁위해서	-8.68151
▁도움이	-8.68213
▁보세요	-8.68218
▁힘드신	-8.68452
▁이번	-8.68492
생	-8.68581
▁말해	-8.68586
▁정보	-8.68619
▁개비	-8.69085
▁가능성	-8.69096
▁금연	-8.69264
▁종교	-8.69353
▁와서	-8.69497
▁방법	-8.69588
저	-8.69672
▁생기	-8.69703
여	-8.69823
▁의사	-8.69953
▁없으	-8.69976
▁했	-8.7065
▁집	-8.70708
▁않았어요	-8.70982
져	-8.71089
▁시작했	-8.71201
▁키	-8.71505
명	-8.72023
▁딱	-8.72164
▁부작용이	-8.72236
▁친구	-8.72276
한테	-8.72337
▁차이	-8.72366
▁오십	-8.72379
▁있으실	-8.72504
되어	-8.7289
▁미	-8.7294
▁정도요	-8.73067
보다는	-8.73179
▁앓은	-8.73319
▁나오는	-8.73406
▁인해	-8.73465
▁고혈압이	-8.73507
▁좋을	-8.73523
▁있으신	-8.7364
▁나면	-8.73729
▁있기	-8.73985
▁아무것도	-8.74294
▁감기	-8.74321
▁자고	-8.74723
▁정	-8.74871
▁사용	-8.74968
▁알게	-8.74971
▁저녁	-8.74973
▁어떠	-8.75072
▁끊었	-8.75121
▁나와요	-8.75439
▁없으세요	-8.75625
▁무엇	-8.75851
▁않는	-8.75956
▁토하	-8.76031
▁수액	-8.76292
▁가능한	-8.76306
▁관련해서	-8.76328
▁맞은	-8.76534
▁나는	-8.767
더라	-8.76782
▁때까지	-8.76877
▁대해	-8.76936
▁얘기	-8.77017
▁신	-8.7706
▁아니	-8.77083
▁빈도	-8.77445
▁신청	-8.77522
되	-8.77528
▁부모님	-8.77572
▁식욕이	-8.7777
▁돼서	-8.78025
르	-8.78032
▁외래	-8.78194
▁먹였어요	-8.78223
▁보기	-8.78241
하다가	-8.78393
▁피우시	-8.79377
▁글쎄요	-8.79489
▁가능하	-8.79574
▁영향	-8.79749
▁아니에요	-8.79775
▁스트레스	-8.79789
▁조절	-8.79974
▁느낌은	-8.80039
▁목에	-8.80061
▁아버지	-8.80348
대요	-8.8035
▁나타난	-8.80433
▁먹지	-8.80696
▁느낀	-8.80842
▁감사	-8.80864
▁괜찮습니다	-8.80897
▁그랬	-8.81078
▁그래	-8.8108
▁다음	-8.81432
네	-8.81525
심	-8.81534
▁다녀온	-8.81565
▁본인	-8.81969
포	-8.82289
계	-8.82301
▁혈당	-8.82304
관	-8.82463
▁아내	-8.82647
▁아홉	-8.82899
▁해외에	-8.829
▁출혈	-8.83236
▁전부	-8.83298
하셨나요	-8.83761
▁변이	-8.83781
▁집에서	-8.8379
려고	-8.83878
할게요	-8.83882
▁손목	-8.84148
▁다녀오신	-8.84272
▁스무	-8.84434
▁않아서	-8.84538
▁빠르	-8.84541
▁같아서	-8.8466
▁어려운	-8.84831
,	-8.84884
▁갈	-8.84907
워	-8.84941
▁이전에	-8.85077
▁있지만	-8.8523
▁환자분이	-8.85317
▁아빠	-8.85343
▁들어가	-8.85358
▁대로	-8.8538
형	-8.85401
▁되죠	-8.85558
▁자세	-8.85572
▁잠깐	-8.8592
▁주기	-8.86143
▁하셨어요	-8.86266
▁배뇨	-8.86347
▁과일	-8.86411
색	-8.86533
▁것처럼	-8.86558
▁받	-8.86635
▁원인이	-8.8712
▁나타났	-8.87144
▁곤란	-8.87202
영	-8.87388
▁색	-8.8752
▁말해주	-8.87575
▁심해서	-8.87646
▁넘	-8.88177
아요	-8.8834
▁어머니	-8.88368
▁맞았	-8.88368
통	-8.88395
▁가는	-8.88523
▁해주세요	-8.88532
년	-8.88552
▁없으셨	-8.88598
▁나올	-8.88732
▁부탁드립	-8.88742
▁나가	-8.88782
▁소	-8.8879
울	-8.88861
▁부작용	-8.88878
았	-8.88885
내	-8.88951
▁폐	-8.88962
▁없는데	-8.89017
▁내원	-8.89089
▁코로나	-8.89097
▁덜	-8.89187
▁받아	-8.89271
▁체크	-8.89475
식으로	-8.89589
했는데	-8.8963
▁이거	-8.89781
▁코	-8.89847
▁안에	-8.89859
▁사고	-8.89891
▁되셨어요	-8.89987
는데요	-8.9002
▁지금까지	-8.90032
▁잠에	-8.90129
▁식사량	-8.90232
▁가서	-8.90256
▁출장	-8.90301
▁아프기	-8.90378
▁불면증	-8.9038
▁묻어	-8.90499
▁그럼요	-8.908
▁주무시	-8.90868
하실	-8.90888
▁있죠	-8.90905
▁그릇	-8.90966
▁배변	-8.91013
▁다니	-8.91102
▁특별	-8.91425
유	-8.91473
▁쪽이	-8.91551
▁시쯤	-8.91688
▁잘못	-8.91806
▁바르	-8.91861
▁이후로	-8.91866
▁과거	-8.91923
▁늘었	-8.92191
▁떨리	-8.92253
▁침	-8.92329
▁힘드	-8.92347
▁없으시	-8.92461
▁아직도	-8.92646
▁안내	-8.92702
경	-8.92717
▁보신	-8.92777
▁시작했어요	-8.92801
▁말고는	-8.93089
▁주에	-8.93182
▁칠	-8.93219
▁때도	-8.93229
▁생겼	-8.933
▁아니면	-8.93316
이오	-8.93318
겠네요	-8.93339
▁살짝	-8.93373
▁좋아서	-8.93417
미	-8.93476
▁걸로	-8.93479
▁하지만	-8.93529
▁마셨	-8.93656
▁조금씩	-8.93732
▁걸릴	-8.93845
째	-8.93917
▁드실	-8.94113
▁부종이	-8.94305
▁대변이	-8.94306
▁양이	-8.9444
▁있어야	-8.94599
▁토혈	-8.94717
▁써	-8.948
▁부탁	-8.9485
▁오는	-8.94861
▁남	-8.95072
▁이동	-8.95248
▁섭취	-8.95504
▁간호사	-8.95514
▁확인하	-8.95544
집니다	-8.95839
▁준비	-8.95855
▁종종	-8.95902
▁이런	-8.96022
십니까	-8.96064
혀	-8.96097
▁특정	-8.963
절	-8.96411
▁다녀왔	-8.96526
▁편이	-8.96573
▁사항	-8.96773
▁정도는	-8.96833
▁별	-8.97056
▁듯한	-8.97057
▁식욕	-8.97101
▁불편하신	-8.97105
▁심	-8.97179
▁아프고	-8.97184
▁선생님이	-8.97191
▁알아야	-8.97232
▁작	-8.97357
라면	-8.97378
▁뛰는	-8.97416
되는	-8.97435
하면서	-8.97489
▁미리	-8.97537
▁보면	-8.9761
▁그것	-8.97947
마	-8.98053
▁고생	-8.98055
▁퍼센트	-8.98225
▁기능	-8.98324
▁화상	-8.98392
▁좋지	-8.98553
▁교통사고	-8.98618
하셔야	-8.9878
▁일으키는	-8.98835
▁모르겠는데	-8.98838
▁어때	-8.98983
▁다쳐서	-8.98992
▁참고	-8.99167
▁없어	-8.99205
물	-8.99214
▁동네	-8.99289
▁좋아해서	-8.99321
▁일어나	-8.99356
▁좋겠	-8.99409
▁있으셨어요	-8.99416
▁있네요	-8.99609
▁아무래도	-8.99676
▁드리겠습니다	-8.99903
안	-8.99972
▁가족분들	-9.00025
▁체	-9.00034
▁땐	-9.00051
▁음	-9.001
▁점심	-9.00187
릅	-9.00275
▁울렁거리	-9.00305
▁좋아요	-9.00315
듯이	-9.00376
▁전신	-9.00682
▁자세히	-9.00778
대한	-9.00879
▁때문	-9.00914
▁상	-9.01267
▁커피	-9.01288
으니까	-9.01361
▁보호자분	-9.01415
▁영	-9.01424
▁두통	-9.0147
▁경우에	-9.0148
▁이쪽	-9.01573
▁그대로	-9.01588
▁흉터	-9.01691
▁관계	-9.02029
▁어디에	-9.02236
▁체온	-9.02243
▁하시는	-9.02386
▁아주	-9.02455
▁특	-9.02582
▁중간에	-9.02643
▁이용	-9.0272
려요	-9.0287
▁듯	-9.02874
중	-9.02879
▁마십니다	-9.02889
▁언제쯤	-9.02974
전	-9.03071
져서	-9.03131
▁않으시	-9.03179
▁들었어요	-9.03278
▁아플	-9.03344
▁수술한	-9.03375
▁알겠습니다	-9.03533
▁아픈지	-9.03727
므	-9.03812
시겠어요	-9.03942
▁되고	-9.03956
▁문제없	-9.04019
겠	-9.04108
▁봐야	-9.04144
▁타고	-9.04237
▁수혈	-9.04389
한가요	-9.04396
이었어요	-9.0448
▁얼굴	-9.04482
▁담당	-9.04513
모	-9.04533
▁옆에	-9.04576
셨	-9.04693
▁오면	-9.0472
단	-9.04735
에게	-9.04766
▁아니고	-9.04786
▁병력	-9.04828
▁강	-9.04865
▁여	-9.04975
▁상관없	-9.05006
국	-9.05163
▁과식	-9.0521
▁놓	-9.05237
민	-9.05278
▁오신	-9.05319
▁정말	-9.05351
받으신	-9.05361
▁인	-9.05464
립니다	-9.05496
▁않으셨	-9.05536
길	-9.05597
▁수술이	-9.05837
▁무리	-9.05938
▁피로감	-9.06086
라는	-9.06371
"	-9.06373
▁질문	-9.06406
▁자기	-9.06438
복	-9.06511
▁날짜	-9.06551
▁같아서요	-9.06703
건	-9.06762
▁높아	-9.0687
▁먹기	-9.06913
▁하세요	-9.06925
원	-9.06947
▁내에	-9.06975
▁같으세요	-9.06976
▁기침이	-9.06999
▁혈액	-9.07031
▁나왔어요	-9.07114
▁피곤하	-9.07131
▁해보	-9.07276
▁주시	-9.07295
▁드릴	-9.0749
▁계시는	-9.07509
▁변경	-9.07515
▁병이	-9.07521
▁많은	-9.07622
▁엑스레이	-9.0791
▁앉아	-9.07922
▁나고	-9.07946
▁않은	-9.08021
▁오늘은	-9.08049
▁되었어요	-9.08198
▁줄었어요	-9.08568
▁조금만	-9.0868
▁별로	-9.08732
▁예방접종	-9.08779
▁살아	-9.08802
▁절대	-9.08866
받	-9.08923
▁야식	-9.09076
▁진행하	-9.09171
▁맞았어요	-9.09401
랍	-9.09582
▁호흡곤란이	-9.09587
▁나중에	-9.09657
▁드리	-9.09675
▁필요하	-9.09717
▁안내해	-9.09931
▁괜찮은	-9.10031
▁먹어도	-9.1011
▁모르	-9.10126
▁해당	-9.105
종	-9.10525
▁내용	-9.10609
아서	-9.10614
▁되면	-9.10848
하시는	-9.10873
▁뼈	-9.11004
▁피운	-9.11101
대로	-9.11125
▁잤어	-9.11135
하려고	-9.11279
▁잠들기	-9.11405
▁습관	-9.11433
및	-9.11657
▁들어서	-9.11799
▁아파	-9.11964
일이	-9.11999
▁쪽에	-9.12035
▁개인	-9.12061
▁스	-9.12167
▁뒤로	-9.12258
▁온몸에	-9.12341
▁수술받	-9.12426
▁여기서	-9.12508
▁지나	-9.12593
겠지만	-9.12816
▁참	-9.12852
▁몸에서	-9.12928
▁주기적	-9.1307
▁사람이	-9.1312
▁그렇습니다	-9.13318
▁방문한	-9.13538
▁맞으신	-9.13551
▁느껴지는	-9.13653
▁정신	-9.13653
▁증가	-9.13853
▁알러지	-9.13855
▁강도	-9.13883
▁오후	-9.14088
▁뭔가요	-9.14133
▁되지	-9.14313
오셨나요	-9.14371
▁혈액형	-9.14425
▁올라오	-9.14456
▁뒤에	-9.14544
▁전화	-9.14579
려서	-9.14584
하나요	-9.14691
히려	-9.1472
▁살부터	-9.14748
▁수면제	-9.14807
▁상황이	-9.14809
▁연고	-9.14818
피	-9.14852
▁통해	-9.14934
▁대부분	-9.15007
온	-9.15107
▁먹어서	-9.15119
지요	-9.15205
드릴까요	-9.15355
날	-9.15367
▁작성	-9.15405
하네요	-9.15432
▁남아	-9.1552
▁그거	-9.15606
셨는지	-9.15762
▁시술	-9.15904
음	-9.15981
▁무릎	-9.15989
개	-9.16
▁통	-9.16012
▁점이	-9.16018
▁원	-9.16068
▁모르겠네	-9.16128
▁가면	-9.16267
으니	-9.16332
▁영양제	-9.16352
▁회사	-9.16408
▁기록	-9.16448
▁만큼	-9.16476
▁그런지	-9.16695
▁온몸	-9.16799
▁밤	-9.16827
▁쭉	-9.16923
▁느꼈	-9.17089
▁자서	-9.17184
▁충분히	-9.17225
▁잠시	-9.17582
▁필요할	-9.1761
골	-9.1763
▁이상이	-9.1768
▁하죠	-9.17687
▁하기	-9.17805
▁선생님께	-9.17915
킬	-9.18133
▁새벽	-9.18202
▁쉴	-9.18264
▁신장	-9.18277
▁투여	-9.18394
▁보여	-9.18406
▁특이	-9.18408
▁"	-9.18511
▁누워	-9.18689
▁먹었습니다	-9.18806
▁병원으로	-9.18814
▁하셔	-9.18857
▁시간에	-9.18949
▁음식은	-9.18994
▁먹었는데	-9.19042
▁횟수	-9.19148
▁여쭤보	-9.19333
▁할머니	-9.19359
▁시작하셨	-9.19656
▁앓았	-9.19683
▁오전	-9.1972
▁하셨	-9.19789
▁병실	-9.1986
▁태우	-9.19863
▁마세요	-9.19979
▁없으신	-9.20003
▁침대	-9.20051
▁생각이	-9.20062
▁자리	-9.20159
해주세요	-9.20223
뿐	-9.20335
▁기준으로	-9.2043
너	-9.20484
급	-9.20499
▁분들	-9.20519
▁보실	-9.20671
▁지속적	-9.21002
▁다르	-9.21093
▁식단	-9.21248
▁모르겠	-9.21309
함	-9.21342
▁짜	-9.21435
집	-9.21446
▁피워요	-9.21501
염	-9.21508
▁있으신지	-9.21953
▁육십	-9.21971
▁한데	-9.22209
▁저번	-9.22273
▁떨어지	-9.22324
▁건지	-9.22406
위	-9.22422
▁입에	-9.22441
▁다녀오셨	-9.22541
▁촬영	-9.22648
▁상담	-9.22651
▁받았어요	-9.22921
▁조	-9.22986
볼게요	-9.23071
▁마신	-9.23182
▁맞는	-9.23467
친	-9.23502
▁낮	-9.23894
겨	-9.24141
석	-9.24248
▁심해요	-9.24367
▁오한	-9.24376
레	-9.24411
▁올라	-9.24434
▁빼고	-9.24471
▁나타나는	-9.24585
▁몰라	-9.24616
▁성분	-9.24629
▁가고	-9.24907
▁되어	-9.24924
▁가시	-9.24963
▁새벽에	-9.25052
▁있던	-9.25101
졌	-9.2522
▁흡연량	-9.2535
하다	-9.25473
▁고생하	-9.25508
▁성	-9.256
▁먹어야	-9.25612
▁기력	-9.25722
▁이야기	-9.25793
▁작년	-9.25803
둘	-9.25901
▁초	-9.2606
▁중요한	-9.26085
▁거라	-9.26322
▁나이	-9.26496
양	-9.26517
▁어려움이	-9.2658
▁찾아	-9.26608
쩔	-9.26655
▁경과	-9.267
▁같고	-9.26742
▁대장	-9.2676
들을	-9.26781
▁바꿔	-9.26836
▁중이	-9.26929
▁일상생활	-9.271
▁비타민	-9.27266
▁화장실에	-9.27341
▁혈압약	-9.27358
량	-9.27441
▁없다고	-9.27505
▁급격히	-9.276
일까요	-9.27683
▁휠체어	-9.27705
▁묽은	-9.27793
▁가족분이	-9.2785
▁좋아하	-9.27962
병	-9.2797
▁어지러운	-9.2798
입	-9.27986
▁분만	-9.28028
▁보시면	-9.28076
▁제대	-9.28081
▁먹이	-9.2811
▁경우는	-9.28132
봐	-9.28135
▁허리가	-9.28152
▁곳은	-9.28195
▁곳에	-9.2823
져요	-9.28257
▁약국	-9.28291
▁필수	-9.28324
봤	-9.28388
▁우유	-9.28421
▁보이는	-9.28587
▁빠른	-9.28676
졌어요	-9.28722
▁규칙적	-9.28765
당	-9.28804
▁아프다	-9.28843
독	-9.28857
▁암이	-9.28979
▁진단받았	-9.29016
▁흉통이	-9.29094
▁뭔가	-9.29152
▁답답하	-9.2933
▁연	-9.29395
▁시작되	-9.29471
▁손가락	-9.29496
▁보호	-9.29562
▁생기면	-9.29582
록	-9.2981
곤	-9.29838
갈	-9.2985
▁많아서	-9.2987
▁누가	-9.29888
▁찍	-9.29953
▁얘기해	-9.30041
▁눈에	-9.30205
▁생길	-9.30476
▁음주량	-9.30485
거리	-9.30492
현	-9.30618
▁우리	-9.30707
▁검진	-9.30709
치료	-9.30876
▁불면증이	-9.30889
▁해산물	-9.30921
▁외국	-9.30964
▁그런데	-9.31076
▁소화불량이	-9.31184
▁두드러기	-9.31284
인가	-9.31425
이죠	-9.31446
▁아마도	-9.31501
▁양은	-9.31657
출	-9.31717
▁서	-9.31835
께서	-9.31836
▁드셔	-9.31934
▁놔	-9.32004
▁사용하	-9.32082
▁이것	-9.32127
루	-9.32155
▁탈	-9.32442
▁피곤해	-9.32506
▁맞고	-9.32568
▁거즈	-9.32617
월	-9.32717
▁정도예요	-9.32889
▁파악	-9.32939
인한	-9.33015
▁유발	-9.33169
▁하더라고요	-9.33171
▁백	-9.33635
▁불편	-9.3372
체	-9.33763
▁눈이	-9.33788
▁평소처럼	-9.33793
▁편인	-9.33868
▁마실	-9.33969
▁이후에	-9.34036
▁신체	-9.34078
드릴	-9.34087
라도	-9.34201
▁전신에	-9.34226
래	-9.34251
기는	-9.34256
▁진단받으셨	-9.34264
워요	-9.34274
▁기억나	-9.34347
▁안정	-9.34349
▁볼게요	-9.34402
▁돌아	-9.3446
▁말씀하시	-9.34546
▁부종	-9.34604
▁팔이	-9.34615
▁비슷한	-9.34808
▁났	-9.34847
▁어디서	-9.3496
▁취	-9.34961
▁평소에도	-9.34976
터	-9.3503
▁간헐적	-9.35186
▁물어보	-9.352
▁계시죠	-9.35216
어야	-9.35223
▁감	-9.3535
▁음식이나	-9.35379
세	-9.35544
▁받으셨어요	-9.35565
▁등이	-9.35729
▁스물	-9.35776
▁경	-9.35798
리는	-9.35869
프	-9.35871
▁이천	-9.35872
▁이해	-9.36016
▁테니	-9.36044
▁넘었	-9.36057
▁걱정하지	-9.36292
올	-9.36352
▁두근거리	-9.36365
무	-9.36434
▁공	-9.36479
리고	-9.36559
▁접종하셨	-9.36579
보세요	-9.36886
▁누르	-9.36937
▁자연	-9.36955
▁위험	-9.36999
▁내일	-9.37023
▁옆구리	-9.37196
▁중요	-9.37265
▁나오지	-9.37342
▁담	-9.37459
돼서	-9.37487
▁상황	-9.3753
▁저도	-9.37531
됐	-9.3767
▁기본	-9.37678
▁시작하면	-9.37694
▁못하	-9.37701
▁약에	-9.37759
▁작년에	-9.37881
▁항문	-9.38009
▁가족력이	-9.38029
▁거에요	-9.38083
먹	-9.3811
▁싶어서	-9.38158
▁아픔이	-9.38167
▁깨서	-9.38265
콕	-9.38437
▁발생하	-9.38445
▁인플루엔자	-9.38461
▁오래됐	-9.38505
▁입원하신	-9.3864
걸요	-9.38654
▁엉덩이	-9.38657
림	-9.38667
▁힘들어서	-9.38782
▁몸살	-9.38964
▁중이에요	-9.38997
란	-9.38998
▁활동	-9.39017
▁칠공공	-9.3905
▁줄었	-9.3909
▁위에	-9.39137
▁그건	-9.39205
▁기다리	-9.39247
▁환경	-9.39248
▁자극	-9.39369
▁의식	-9.39392
▁시작됐	-9.39445
▁생각해	-9.39518
반	-9.39527
▁동반	-9.39574
▁그리	-9.39586
▁대신	-9.39631
▁틀니	-9.39744
류	-9.39759
▁피는	-9.3982
▁핀	-9.39852
▁할게요	-9.39973
▁있거	-9.40039
줄	-9.40116
▁나는데	-9.40142
▁기다려	-9.40148
▁알려주실	-9.40177
▁있었는데	-9.4023
▁겨우	-9.4034
▁판정	-9.40522
▁벌써	-9.40539
호	-9.40566
▁발견	-9.40569
▁양상	-9.40706
▁씨티	-9.40839
!	-9.40939
▁좋아	-9.41035
▁일정	-9.41455
▁처방해	-9.41562
겠죠	-9.41609
여서	-9.41845
티	-9.41846
▁돼	-9.4187
▁아닌데	-9.41889
산	-9.419
▁말씀드리	-9.41936
판	-9.41945
렸	-9.41994
▁궁금하	-9.42048
▁되셨	-9.42185
▁보셨	-9.42263
▁소화불량	-9.42271
조	-9.42313
화	-9.42376
▁끝나	-9.42382
▁혹	-9.42402
▁빈혈	-9.42663
었습니다	-9.42845
▁속도	-9.42993
▁했습니다	-9.42997
감이	-9.43068
▁부어	-9.43155
천	-9.43182
▁무릎이	-9.4322
▁일치	-9.43252
이었	-9.43265
▁유무	-9.43298
▁워낙	-9.43376
▁으슬으슬	-9.43387
▁어제저녁	-9.43421
▁진단받으신	-9.4347
▁호	-9.43497
▁노력	-9.43513
▁해열제	-9.43582
▁지난	-9.43591
▁보험	-9.43709
▁심계항진	-9.43789
▁불편함	-9.438
하셨죠	-9.43831
철	-9.4389
▁제거	-9.43906
바	-9.44216
백	-9.44395
▁동	-9.44405
▁문	-9.44406
처	-9.4445
▁열감	-9.4456
▁발기부전	-9.44627
▁더부룩한	-9.44751
▁없는데요	-9.44795
▁났어요	-9.45029
▁느껴	-9.45033
▁어려워요	-9.45088
▁장애	-9.4515
▁아프거	-9.45229
▁근육	-9.4529
▁느낌이에요	-9.45516
설	-9.45546
▁잠은	-9.45628
▁부었	-9.45733
▁않으신	-9.45916
▁가신	-9.45946
▁시작하	-9.45957
▁덩어리	-9.45981
▁찌르는	-9.45981
▁시원하	-9.45993
▁울	-9.46019
학	-9.46024
▁약물치료	-9.46057
라서	-9.46144
▁길	-9.46147
▁팽만감	-9.46192
▁방금	-9.46299
▁싶은데	-9.46367
▁앞에	-9.46404
▁식	-9.46469
쳐	-9.46592
▁고통이	-9.46704
▁움직일	-9.46829
▁지내	-9.46838
▁구십	-9.46886
▁이유로	-9.46888
틀	-9.46907
▁내내	-9.47101
▁다쳤	-9.47127
▁알려주시	-9.47205
셨죠	-9.47267
▁들으	-9.47281
▁사진	-9.47418
▁초음파	-9.47454
▁않으셔	-9.47469
그	-9.47476
직	-9.47538
▁받는	-9.47595
▁급격	-9.47597
주실	-9.47598
▁발열	-9.47669
▁장염	-9.47693
▁염증	-9.47794
▁확실	-9.47899
▁다양	-9.48118
▁끝나고	-9.48268
▁붓고	-9.4833
▁싶은	-9.48476
▁않으면	-9.48481
▁새	-9.48545
▁나옵니	-9.48546
▁가만	-9.48641
▁없죠	-9.48655
▁됐네요	-9.48685
▁돌	-9.48744
▁되도록	-9.48769
발	-9.48847
▁흔	-9.48854
빙	-9.48872
▁내려	-9.48882
▁완전히	-9.48895
▁결정	-9.49
▁부탁드려요	-9.49198
▁피곤한	-9.49207
▁터	-9.49277
▁떨어졌	-9.49585
▁어려우신	-9.49645
▁알아	-9.49826
▁다녀	-9.49856
▁아니지만	-9.5015
질환	-9.50194
▁사이	-9.50219
맛	-9.50253
▁오세요	-9.50336
하셨	-9.50412
▁뜨	-9.50412
론	-9.50435
▁움직이	-9.50532
▁동의서	-9.50553
▁않지만	-9.50625
▁받아보	-9.50631
▁이름이	-9.50711
▁드시는지	-9.50819
▁많습니다	-9.50847
하시고	-9.50908
▁복통	-9.5092
▁싸	-9.50945
▁들기	-9.50981
느라	-9.51075
시다	-9.51155
▁종교실	-9.51162
▁오기	-9.51237
매	-9.51287
▁방광	-9.51365
려고요	-9.51452
▁불편해서	-9.51782
▁올라가	-9.5179
렸을	-9.51792
▁오심	-9.52041
하셔서	-9.52086
▁마음	-9.52113
▁거기	-9.52314
였는데	-9.52417
해보	-9.52418
▁갔었	-9.52427
봤는데	-9.52506
연	-9.52713
이라도	-9.5274
▁자체	-9.52926
▁기준	-9.52965
드린	-9.53004
▁간혹	-9.53092
▁벌	-9.53112
▁무조건	-9.53201
▁영양	-9.53398
▁저녁에	-9.53413
▁높으신	-9.53428
▁위염	-9.53725
▁혈액검사	-9.53778
▁이력이	-9.53825
▁추	-9.53901
▁성인	-9.53989
힌	-9.54092
▁생기는	-9.54185
▁만지	-9.54225
▁적어주	-9.54233
▁정확하게	-9.54263
▁피우고	-9.54302
▁와요	-9.54308
▁말씀드릴게	-9.54317
▁거로	-9.5448
임	-9.5455
▁않으	-9.54599
어도	-9.54796
▁가습기	-9.54918
시간	-9.5528
▁표현해	-9.55322
▁비형	-9.55437
▁디스크	-9.55496
▁여전	-9.55518
▁두세	-9.55569
▁혈변이	-9.55626
▁공기	-9.55805
▁없다	-9.55877
▁하진	-9.5591
▁심각한	-9.55961
▁욕창	-9.56078
거운	-9.56081
▁봐서	-9.56095
▁심하신가요	-9.5616
▁마셨어	-9.56208
▁걸립니다	-9.56278
이니	-9.56393
▁응급실	-9.56464
었던	-9.56615
되었습니다	-9.5672
▁괜찮았	-9.56751
▁않아	-9.56852
▁음식물	-9.56912
▁먹는데	-9.56972
▁전체적으로	-9.57044
▁불러	-9.57116
약을	-9.57135
준	-9.57148
▁얼굴이	-9.57169
▁말씀이	-9.57246
▁쉬는	-9.5734
께	-9.57347
▁시부터	-9.57423
▁나타날	-9.57607
▁거요	-9.57634
▁위치	-9.57669
▁유지	-9.57684
▁심호흡	-9.57726
▁적어	-9.57762
▁종양이	-9.5782
▁아픕니	-9.57845
▁방문하	-9.57918
각	-9.57936
▁버	-9.57946
락	-9.57953
▁약물에	-9.57989
▁뜨겁	-9.58088
▁어지럽	-9.5815
▁많아요	-9.58319
▁느끼신	-9.58344
▁사십	-9.58356
▁복통이	-9.58363
혜	-9.5868
▁좋다고	-9.588
▁두고	-9.59007
▁와인	-9.59215
▁비용	-9.59234
▁도움	-9.59244
▁쓸	-9.59388
▁이미	-9.59391
▁즐기	-9.59402
▁일반	-9.59421
▁잠시만요	-9.59527
▁박동	-9.59589
▁턱	-9.59591
▁없지만	-9.59765
▁힘드세요	-9.5979
▁최소	-9.59878
창	-9.59885
▁손가락이	-9.59983
▁손상	-9.60104
▁이틀에	-9.60353
▁부족	-9.60434
▁오셨	-9.60568
크	-9.60576
▁분은	-9.60695
▁괜찮으세요	-9.60825
합	-9.60857
▁좋겠습니다	-9.60863
▁친	-9.60882
▁근처	-9.6099
▁새로	-9.61024
▁어려움	-9.61089
▁와	-9.61095
▁색깔이	-9.61146
▁오시	-9.61176
▁오실	-9.61189
재	-9.61201
▁특별한	-9.61294
학교	-9.61574
▁시행	-9.61719
▁내과	-9.61756
▁보조	-9.62023
교	-9.62041
구요	-9.62058
▁목구멍	-9.62093
▁뜨거운	-9.62101
▁드레싱	-9.62217
퉁	-9.62217
▁완치	-9.62218
▁판정받	-9.62239
▁의심	-9.62285
▁이외에	-9.62297
셋	-9.62341
▁했었	-9.6236
격	-9.62567
▁보지	-9.62581
기로	-9.62704
젠	-9.62715
▁왔는데	-9.6284
▁권장	-9.62866
▁멀	-9.62906
▁노	-9.62917
▁질병이	-9.62984
▁밀리	-9.63094
▁왔다	-9.63215
씬	-9.63215
▁알기	-9.63246
▁올려	-9.63288
▁시도	-9.63316
▁오래되셨	-9.63349
▁치킨	-9.63477
▁종	-9.63488
▁어려우	-9.63526
▁식은땀	-9.63592
▁피우는	-9.63612
▁빼고는	-9.63641
▁입으로	-9.63925
▁대해서	-9.63959
▁여쭤봤	-9.6397
▁인후통이	-9.63981
▁빵빵	-9.64094
▁임플란트	-9.64097
▁안내문	-9.64107
▁투약	-9.64225
▁되신	-9.6431
데요	-9.64337
▁자다가	-9.64357
▁이력	-9.64378
드시	-9.64403
▁좋았	-9.64477
▁어느정도	-9.64542
▁정해	-9.64582
▁다리에	-9.64655
▁객담	-9.64731
▁유행	-9.64754
▁찌	-9.64826
▁계시면	-9.6483
▁호흡곤란	-9.64851
▁주변	-9.65081
강	-9.65114
부러	-9.65263
▁식도	-9.65423
▁사이에	-9.65488
▁발열이	-9.65525
행	-9.65746
웁	-9.65755
환	-9.65841
▁황	-9.6586
▁평상시	-9.65869
▁찍어	-9.65905
▁걸렸	-9.66035
▁유전적	-9.66123
▁고려	-9.66133
을게요	-9.66261
드려	-9.66335
▁고통	-9.66343
▁외에는	-9.66466
▁이후	-9.66607
▁사는	-9.66696
푸	-9.66789
▁식욕부진	-9.6679
▁잠들	-9.66846
때	-9.66868
▁드시	-9.66924
▁바이러스	-9.66941
▁각	-9.67061
▁진료받	-9.67067
▁피웠어요	-9.6718
▁출국	-9.67181
▁먼지	-9.67191
▁생각하시	-9.67199
회	-9.67247
▁소변보는	-9.67318
속	-9.67353
▁대기	-9.67473
▁치료에	-9.67527
▁늦게	-9.67572
▁처방받아	-9.67574
혈	-9.67652
▁계셨	-9.67719
▁재발	-9.67731
▁앓으셨	-9.67828
근	-9.67848
밀	-9.67862
▁전까지	-9.67926
워서	-9.68206
▁깨질	-9.68229
▁참기	-9.6834
▁부분은	-9.68347
▁넣어	-9.68361
▁앞으로	-9.68493
▁전체	-9.68558
▁더부룩	-9.68711
▁피우기	-9.6877
▁훨	-9.68808
▁아래	-9.68817
▁먹으려고	-9.68844
▁나와서	-9.68906
▁먹다	-9.68935
▁해봤	-9.69023
▁상관없습니다	-9.69137
▁뱉으시	-9.69156
▁비해	-9.69234
▁천천히	-9.69289
▁걱정되	-9.69331
▁말씀드리기	-9.69348
▁호출	-9.69435
▁가족분	-9.69466
▁양상이	-9.69485
▁소변량	-9.69492
▁만성	-9.6955
▁공복	-9.69575
▁태	-9.69716
▁남편	-9.6973
업	-9.69791
▁아랫배	-9.69824
▁고양이	-9.69825
력	-9.69839
▁나오면	-9.69862
▁어떠신가요	-9.69904
▁그렇지	-9.69958
▁대충	-9.69979
▁부딪혔	-9.70092
▁들고	-9.70164
▁느	-9.70209
▁발기부전이	-9.7024
▁오르	-9.70251
▁치질	-9.70333
던데요	-9.70343
▁부모님이	-9.70364
추	-9.70409
▁삼십칠	-9.70491
▁피로	-9.70494
▁지났	-9.70511
▁양쪽	-9.7052
하는데	-9.70557
▁약물이	-9.70563
▁올라오는	-9.70605
하신가요	-9.70609
▁위험이	-9.70643
▁쓰는	-9.70647
▁다이어트	-9.70766
▁그걸	-9.7086
으셔서	-9.70882
▁화	-9.70958
▁안녕하세요	-9.71037
▁걸린	-9.71047
드리	-9.71052
▁간염이	-9.71078
착	-9.71298
▁그렇죠	-9.71308
▁입원했었	-9.71337
▁걸어	-9.71345
▁피해야	-9.71346
▁조영제	-9.71445
▁이어지	-9.71493
까진	-9.71498
▁벗어	-9.71581
▁에이형	-9.71728
▁아프지	-9.71823
▁계획	-9.71854
▁점수	-9.71888
▁삼키	-9.7191
▁장기	-9.72025
▁줘	-9.72038
쪽	-9.72038
▁퇴원하	-9.72062
▁움직임	-9.72128
▁돌아가	-9.72139
▁철심	-9.72266
▁직장	-9.7245
▁오셨어요	-9.72608
디	-9.72696
▁서류	-9.72711
력이	-9.72742
메	-9.72952
▁느끼셨	-9.72958
▁당연히	-9.72966
▁계실	-9.72982
▁키우	-9.73031
▁분유	-9.73159
▁허	-9.73191
▁날이	-9.73392
▁파	-9.73398
▁자지	-9.73408
▁상황에	-9.73437
▁들으셨	-9.73493
▁주량이	-9.73518
▁시원하지	-9.73795
▁주셔야	-9.73822
▁텐데	-9.73901
망	-9.73925
해주	-9.73984
▁진물이	-9.74038
하지만	-9.7419
▁식구	-9.74312
▁기록이	-9.74371
▁특성	-9.74407
▁가족들	-9.7444
▁해봐야	-9.74525
▁숫자	-9.74626
▁답변	-9.74626
하셨어요	-9.74667
갑	-9.74697
인데요	-9.74704
보고	-9.74815
이기	-9.74816
▁콕	-9.74942
▁빈번	-9.75051
▁친척	-9.75053
▁하셔서	-9.75065
▁오랜	-9.75088
▁이전	-9.75091
▁우	-9.75212
희	-9.75262
▁있는데요	-9.75331
▁번째	-9.75352
▁아들	-9.75477
놓고	-9.75561
글	-9.75615
▁표	-9.7566
▁사항이	-9.75751
▁흔들	-9.75788
▁커	-9.75878
효	-9.75891
▁이사	-9.75928
▁먹였	-9.75958
▁지역	-9.75976
시키	-9.76008
풍	-9.76041
▁나와	-9.76143
▁저랑	-9.76186
▁없었는데	-9.7623
▁시작되었	-9.76344
▁매번	-9.76344
▁쪽으로	-9.76344
▁부루펜	-9.7647
변	-9.7648
▁하셔야	-9.76577
▁축	-9.76629
▁시기가	-9.76669
▁먹어	-9.76694
▁고환이	-9.7671
님	-9.76744
▁메스꺼	-9.76765
하시	-9.7682
▁무력감	-9.76954
물이	-9.77164
▁오심이	-9.77234
▁불편해요	-9.77339
▁합병증	-9.77477
▁양성	-9.77485
▁물건	-9.77493
▁패턴	-9.77622
▁봅	-9.77728
▁약으로	-9.77763
▁확률	-9.77767
▁맥박	-9.77782
주셔서	-9.77794
▁적도	-9.77944
▁십이	-9.77966
▁판단	-9.78055
필	-9.78295
▁생	-9.78388
▁좋아해	-9.78406
▁해주	-9.78431
▁탈장	-9.78441
▁붕대	-9.78496
▁대답	-9.78515
▁고기	-9.7864
▁빨라	-9.78641
▁아팠다	-9.7866
▁부어서	-9.78674
▁강아지	-9.78934
▁같았어요	-9.79228
▁감소	-9.79238
▁팔찌	-9.79239
이라는	-9.79254
▁추워	-9.79397
▁참을	-9.79458
▁전화번호	-9.79674
버	-9.79757
▁보시고	-9.79811
▁작업	-9.79832
만큼	-9.79838
난	-9.79839
줘야	-9.79842
▁안쪽	-9.79894
▁산부인과	-9.79966
▁연결	-9.80084
▁시까지	-9.80099
▁부풀어	-9.80115
▁간지럽	-9.80115
▁진짜	-9.80116
시켜	-9.80135
▁갑상선	-9.8026
▁요새는	-9.80367
▁생각하	-9.80379
▁어지럼증	-9.80412
▁무력	-9.80413
▁힘드시	-9.8057
▁근래에	-9.80585
▁집으로	-9.8063
▁제왕절개	-9.8071
▁가져오	-9.80711
▁나아지	-9.80719
▁군대	-9.8086
▁위주로	-9.80861
▁성기	-9.80955
▁예전	-9.81107
침	-9.81165
▁알아보	-9.81249
▁않게	-9.8131
▁평소랑	-9.81312
것	-9.81317
▁답답한	-9.81338
▁상관	-9.81355
눌	-9.81458
▁발목	-9.81626
▁십오	-9.81663
▁주는	-9.81701
▁홍	-9.81753
▁아프면	-9.81793
▁지켜보	-9.8187
돼요	-9.81973
▁방법이	-9.82272
▁이상하게	-9.82295
▁다행히	-9.82298
▁횟수가	-9.8231
▁하실	-9.82362
▁풀리	-9.82519
▁주의하	-9.82543
▁산	-9.82569
▁되는데	-9.82657
▁메슥거리	-9.82695
하려	-9.82833
▁위암	-9.82844
▁드셔야	-9.8285
▁건강검진	-9.82976
▁계속되	-9.83036
▁포함해서	-9.83102
▁센티	-9.83129
▁받아서	-9.83149
▁찾아오	-9.83229
▁열한	-9.83287
▁침대에	-9.83369
▁하시면	-9.83437
▁구역질이	-9.83449
▁잔뇨감이	-9.83464
여섯	-9.8351
름	-9.83547
▁올라왔	-9.83589
▁언니	-9.83591
▁있다가	-9.83597
▁어지러워	-9.83613
자마자	-9.83615
▁현상	-9.8375
▁더부룩하	-9.83755
▁한다고	-9.83773
▁원무과	-9.83784
▁심해지	-9.83831
러운	-9.83851
▁내원하신	-9.83884
▁내리	-9.83894
▁년째	-9.83982
▁비싸	-9.84057
▁말씀드릴	-9.84193
▁소견	-9.84217
▁받으시	-9.8426
▁않은데	-9.84277
▁식후	-9.84293
▁유발하는	-9.84318
▁다음에	-9.84447
▁호전	-9.84509
송	-9.84516
▁처치	-9.84675
▁식품	-9.84679
▁알에이치	-9.84907
▁이불	-9.85084
찬	-9.85116
▁따라서	-9.85127
▁순	-9.85161
▁투석	-9.85267
▁혈관	-9.8531
▁대학	-9.85336
▁가슴에	-9.85388
▁먹여	-9.85403
▁수술했	-9.85417
▁쑤시	-9.85466
▁주무	-9.85493
▁누우	-9.85542
▁입원하	-9.85546
냐	-9.85607
▁주의해	-9.85701
▁움직이는	-9.85708
▁가라앉	-9.85709
▁식습관	-9.85765
▁일어났	-9.85771
▁잡아	-9.85776
▁움직여	-9.85922
▁올랐	-9.86092
▁단	-9.86182
▁느끼는	-9.86231
▁마비	-9.86342
▁집안에	-9.86362
▁인후통	-9.86382
슬	-9.86554
▁하시죠	-9.86753
▁것으로	-9.86834
숙	-9.87014
▁다닌	-9.87057
▁힘들어	-9.87073
▁고혈압은	-9.87177
▁가능해요	-9.87236
증이	-9.87268
▁받아야	-9.87275
▁타이레놀	-9.87349
브	-9.87349
▁하반신	-9.87349
족	-9.87352
▁사라지	-9.87362
▁느껴져요	-9.87363
▁심해	-9.87375
▁오래되었	-9.8749
▁참아	-9.87535
▁평상시에	-9.87687
▁맞춰	-9.87854
▁다행	-9.87961
▁딱딱한	-9.87989
▁말하	-9.88065
▁높다	-9.8815
빛	-9.88311
▁가까운	-9.88311
▁무기력함	-9.88472
▁혈	-9.88501
▁떨어졌어요	-9.88546
기까지	-9.88563
▁집이	-9.88711
청	-9.88857
걸	-9.89039
▁확인이	-9.8905
▁도는	-9.89056
▁심할	-9.8913
▁지방	-9.89206
▁도와드리	-9.89225
▁염증이	-9.89281
▁카페인	-9.89286
▁면담	-9.89287
되면	-9.89311
▁도와주	-9.89431
▁사타구니	-9.89609
▁신발	-9.89642
▁조심해	-9.89782
▁아픈데	-9.89784
▁지속적인	-9.8983
▁삼십팔	-9.89891
▁꼬박꼬박	-9.89936
▁위험성	-9.89939
▁진찰	-9.8994
▁억지로	-9.901
예	-9.90323
▁맞으	-9.90431
▁입원하셨	-9.90557
▁대변보	-9.90586
검사	-9.90625
▁치료로	-9.90628
▁이용하	-9.90651
▁수술하신	-9.9074
이라서	-9.90758
▁당장	-9.90795
▁다녀오	-9.90833
▁부었어요	-9.90954
▁거리	-9.91119
후	-9.91129
▁덮	-9.91131
▁상의	-9.91134
었죠	-9.91189
▁치과	-9.91316
▁퍼	-9.91447
였던	-9.9147
▁건데	-9.9156
▁상태에	-9.91568
▁평	-9.91648
▁주량	-9.91742
▁부부	-9.91825
넷	-9.91921
▁형태	-9.91921
▁무언가	-9.91921
럽	-9.9204
▁캔	-9.92077
▁기름	-9.92099
▁들면	-9.9212
원이	-9.9221
▁확인하고	-9.92225
▁다쳤어	-9.92373
▁거품	-9.9246
문	-9.92486
길래	-9.9251
겁	-9.92694
▁관련이	-9.9271
▁채	-9.9273
투	-9.92754
▁형제	-9.92765
▁되는지	-9.92977
▁쌍둥이	-9.93097
료	-9.93288
▁벨	-9.93365
받으러	-9.93412
▁자연분만	-9.93436
▁병씩	-9.93683
▁오른	-9.93731
▁변비약	-9.93861
으려고	-9.93912
혔	-9.93928
▁나타납니	-9.93946
▁중이라	-9.93955
▁아니라서	-9.94059
▁오래됐어요	-9.94113
▁통원	-9.94135
▁생각나	-9.9418
하러	-9.94264
▁말씀하신	-9.94319
▁별다	-9.94384
▁동의	-9.94403
▁색깔	-9.94413
▁컨디션	-9.94503
▁좋아지	-9.94701
▁천식	-9.94805
건가요	-9.94819
▁산소	-9.94825
박	-9.94827
▁바꾸	-9.94828
▁공간	-9.94855
▁없으시고	-9.94886
▁얼굴에	-9.94983
▁만져	-9.95031
▁통해서	-9.95081
▁휴	-9.95149
▁근래	-9.95154
▁일으	-9.952
▁동물	-9.95208
▁확인하기	-9.95268
▁나오고	-9.95292
▁저번에	-9.95293
▁숙면	-9.95337
축	-9.95473
▁단순	-9.95496
▁전달	-9.95537
▁주위	-9.95582
▁여쭤봐	-9.95666
▁팔십	-9.95773
▁느끼시는	-9.9587
▁언제부터였	-9.95922
▁사실	-9.95999
▁손발	-9.96048
▁중국	-9.96186
▁청소	-9.96189
▁교정	-9.96203
▁짐	-9.96343
▁눌러	-9.96524
▁박았	-9.96592
▁비용은	-9.96709
▁마스크	-9.96712
▁표현	-9.96829
▁권	-9.96869
▁봉투	-9.96888
봐요	-9.96909
▁소화제	-9.97051
막	-9.9706
▁이유는	-9.97147
▁핸드폰	-9.97239
▁이비인후과	-9.97416
▁가져다	-9.97416
▁특징	-9.97419
맥	-9.97492
▁아니죠	-9.97499
▁보통은	-9.97546
싼	-9.97592
▁써주	-9.97628
▁기억하시	-9.97741
▁가벼운	-9.97769
▁절차	-9.97774
▁증상으로	-9.97893
▁첫째	-9.97947
▁찢어	-9.97947
▁물이	-9.97957
▁피검사	-9.97987
▁연도	-9.98112
▁괜찮아지	-9.982
▁이상한	-9.98244
▁당뇨병	-9.98402
▁기억하	-9.98483
▁격리	-9.98487
▁조직	-9.98492
▁어지러	-9.98584
품	-9.98684
▁모양	-9.98721
▁가려고	-9.98725
▁찾	-9.98746
▁떨어져서	-9.98872
▁미음	-9.98877
였습니다	-9.98919
▁기저귀	-9.99017
▁권유	-9.99031
▁느꼈어요	-9.99089
▁중요하	-9.99159
▁괜찮아	-9.99243
▁어지럽고	-9.99311
▁삼키기	-9.99332
▁평균적으로	-9.99345
▁이따가	-9.99377
▁부전이	-9.99549
▁자려고	-9.9955
쯤에	-9.99581
배	-9.99706
▁같기	-9.99737
▁임신	-9.99746
▁됐죠	-9.99817
▁삼일	-9.9983
▁필요해서	-9.99846
▁역	-9.99884
▁겨울	-9.9992
▁건조하	-9.99931
▁잠자	-9.99931
▁넘어졌	-9.99963
▁가족들이	-10.0003
▁그렇다	-10.001
▁않으셨어요	-10.0011
▁근무	-10.0013
▁가져왔	-10.0028
▁수분	-10.0047
▁동생	-10.006
▁해주시	-10.0061
줘서	-10.0062
▁초기	-10.0064
▁들었는데	-10.0064
▁칠십	-10.0082
▁울렁거리는	-10.0085
▁문자	-10.009
병원	-10.0101
적이	-10.0103
액	-10.0106
▁착용하	-10.0106
▁보여요	-10.0113
스로	-10.0114
가지고	-10.0129
▁긴장	-10.014
▁회식	-10.0151
밥	-10.0155
▁서울	-10.0163
▁납	-10.0164
▁콧물	-10.0174
정해	-10.0177
▁제외하고	-10.0183
십시	-10.0189
▁치료한	-10.019
▁복용하신	-10.0192
▁생겼어요	-10.0199
▁넘어가	-10.02
▁기존	-10.0211
▁유지되	-10.0228
▁전신마취	-10.023
▁응급실로	-10.023
▁두근거림	-10.0235
▁추천	-10.0257
▁끝났	-10.0259
▁병실에	-10.0268
▁진단받아	-10.0269
렸어	-10.0277
▁쉬어	-10.0279
▁받을	-10.028
▁환부	-10.0286
▁컵	-10.0309
▁물품	-10.0313
▁괜찮을	-10.0317
▁번씩은	-10.0329
▁즐겨	-10.0342
▁검	-10.0346
▁걸리는	-10.0348
찍	-10.0348
▁있나	-10.0349
씨	-10.0358
▁바빠서	-10.0361
런	-10.0368
팔이	-10.0376
▁원하	-10.0393
▁면역력	-10.0395
학년	-10.0401
받으실	-10.0405
▁지속되는	-10.0414
▁누구	-10.0416
▁똑같은	-10.0417
받았어요	-10.0426
▁쓰면	-10.0435
▁악화	-10.0444
초	-10.0448
▁걸려서	-10.0448
▁오후에	-10.0454
▁삽	-10.0455
▁얼마큼	-10.0456
으실	-10.0464
작	-10.0465
▁보호자분이	-10.0471
달	-10.0473
▁따뜻	-10.0474
▁급하	-10.0475
▁쉬기	-10.0477
돌	-10.0481
▁동반되	-10.0489
▁다르지	-10.0495
▁병실로	-10.05
▁그동안	-10.0504
▁땅	-10.0512
▁여태	-10.0512
▁않아도	-10.0533
▁소변보	-10.0534
더	-10.0536
등	-10.0547
목	-10.0561
시간이	-10.0563
▁펜	-10.0564
▁청진	-10.057
▁빠져	-10.0573
▁복용하시	-10.0575
▁물렸	-10.058
▁한약	-10.0582
▁환자복	-10.0583
으셔야	-10.0587
▁수속	-10.0595
동안	-10.0603
▁궁금해요	-10.0608
▁심장박동	-10.0608
▁후로	-10.061
▁거부	-10.0614
▁어쩌다	-10.0614
▁위함	-10.0615
되지	-10.0618
▁고환	-10.0619
▁휴지	-10.0621
▁병변	-10.0634
▁감기약	-10.0642
▁단위로	-10.0646
▁성장	-10.0649
▁항암	-10.0664
▁완화	-10.0681
▁여쭤볼	-10.0685
▁어딘가	-10.0685
▁들었습니다	-10.0691
▁우울증	-10.0693
았습니다	-10.0696
▁않았습니다	-10.0699
▁따끔거리	-10.07
▁둘째	-10.0715
사에	-10.0716
▁여기에	-10.0729
번	-10.0759
▁항문이	-10.0759
되고	-10.0777
▁떨어져	-10.0779
▁음료	-10.0779
▁떨어진	-10.0782
감	-10.0791
▁차에	-10.0797
▁확인해보	-10.0797
파	-10.08
▁행동	-10.0802
▁금주	-10.0802
▁없는지	-10.081
▁흉	-10.0824
▁빠졌어요	-10.0826
▁재고	-10.0828
▁같아	-10.0829
▁뭐죠	-10.0833
술	-10.0837
▁예방주사	-10.0844
▁크기	-10.0846
▁들었	-10.0849
▁집안	-10.087
▁가능하세요	-10.0875
▁자는데	-10.0878
▁쓰러지	-10.0883
▁들어간	-10.0888
▁심하신	-10.0889
▁있었는지	-10.0889
▁제때	-10.089
▁생겨서	-10.0892
▁싶어	-10.0896
▁뛴다고	-10.0899
▁디	-10.0908
▁기분이	-10.0909
해진	-10.0912
▁접촉	-10.0921
▁특이사항	-10.0921
갈색	-10.0923
▁저한테	-10.0928
▁일어나는	-10.094
습	-10.0942
▁보호대	-10.0946
▁중이세요	-10.095
▁충격	-10.096
▁밤새	-10.0961
한데	-10.0969
▁어지럽기	-10.0976
▁취하	-10.0986
▁진단서	-10.0989
▁가야	-10.0992
▁초등학교	-10.1
▁들어갔	-10.1003
▁그쪽	-10.1016
▁궁금한	-10.102
▁말곤	-10.1029
▁보였어요	-10.1036
▁했을	-10.1037
▁물집	-10.104
▁불규칙적	-10.104
▁발톱	-10.1041
▁상해	-10.1044
▁의미	-10.1045
▁멈추	-10.1048
▁응급	-10.1051
▁돈	-10.107
▁팔에	-10.1089
림이	-10.1095
▁약품	-10.11
▁순간	-10.1104
▁어떤지	-10.111
▁걸려요	-10.1116
욕	-10.1117
▁알코올	-10.1121
▁고통스러	-10.1121
살	-10.1125
▁기형	-10.1125
▁고민	-10.113
팔삼	-10.1132
▁보여주	-10.1134
▁생각하세요	-10.1141
▁입술	-10.1145
▁가능	-10.1147
▁기구	-10.1153
▁작성해	-10.1154
취	-10.1155
드리면	-10.1156
▁마리	-10.1159
찔끔	-10.1162
▁에이	-10.1166
▁꽉	-10.1171
▁이번에	-10.1179
▁확인할	-10.1184
십삼	-10.1192
충	-10.1192
해져서	-10.1198
▁무릎에	-10.1201
쿡	-10.1203
▁술자리	-10.1223
▁지난번	-10.1224
이고요	-10.1245
▁기계	-10.1247
▁가래에	-10.1251
▁부근	-10.1252
▁있고요	-10.1255
▁리터	-10.1265
▁막히	-10.1267
▁용	-10.1274
▁맞으실	-10.1275
▁회진	-10.1281
▁할아버지	-10.1285
▁알려드릴게요	-10.129
▁문의	-10.1294
▁맞죠	-10.1305
▁바늘	-10.1307
했었는데	-10.1311
▁멸균	-10.1326
놨	-10.1326
▁까먹	-10.1326
봅	-10.1331
▁드물	-10.1334
▁피로한	-10.1339
▁누워서	-10.1346
▁계단	-10.1352
▁이내로	-10.1363
▁끊어	-10.1367
▁위험할	-10.1376
▁목적	-10.1385
▁기타	-10.141
▁일본	-10.1418
▁켜	-10.1431
끼	-10.1445
▁국가	-10.1459
▁체크해	-10.1467
▁꺼	-10.147
줬	-10.1472
▁민간요법	-10.1472
▁수준	-10.1487
▁오래전	-10.1489
▁물질	-10.1507
▁관절	-10.1528
▁들어가는	-10.1531
▁알려주셔	-10.1538
▁차서	-10.154
▁측정하	-10.155
▁구체적	-10.1557
▁과정	-10.156
▁아프셨	-10.156
▁편이라	-10.1561
▁외출	-10.1561
▁위험한	-10.1564
▁죄송합니다	-10.1564
▁할까요	-10.1572
▁끼니	-10.1595
▁칼슘	-10.1598
▁생각해보니	-10.1599
▁균	-10.1604
▁쓰러	-10.1609
▁피부과	-10.1613
▁쓰리	-10.1617
십	-10.1624
▁주신	-10.1628
▁옮겨	-10.1641
▁빨간색	-10.1642
▁서명	-10.1651
▁하시고	-10.1652
▁팔다리	-10.1662
▁바쁘	-10.1663
▁공급	-10.1665
▁마시는데	-10.1667
▁어젯밤에	-10.1668
▁마시죠	-10.1688
▁오래돼서	-10.1697
▁바뀌었	-10.1705
▁여동생	-10.1705
▁틀어	-10.171
▁올리	-10.1715
▁잠시만	-10.1716
▁것들	-10.1718
병원에	-10.1719
▁종이	-10.172
▁아프실	-10.1724
▁숟가락	-10.1727
▁모르고	-10.1728
▁맨	-10.1743
▁위로	-10.1747
▁게워내	-10.1748
▁읽어	-10.1748
▁절개	-10.1748
▁언제였	-10.1763
다니	-10.1767
▁많아	-10.1784
▁요인이	-10.179
▁좋으신	-10.1792
▁기억해요	-10.1793
▁소요	-10.1804
▁쑤셔	-10.1813
▁사람들이	-10.1817
▁스트레스받	-10.183
▁저혈압	-10.1835
▁초콜릿	-10.1835
▁기본적으로	-10.1842
▁입원했어요	-10.1847
▁고정	-10.1848
▁빠졌	-10.1852
▁볼일	-10.1853
▁튀어나	-10.1857
▁맹장	-10.1857
▁원인에	-10.1863
▁상태로	-10.1871
▁출산	-10.1879
▁먹던	-10.1886
람	-10.1894
▁목적으로	-10.1897
▁궁금합니다	-10.19
굉	-10.19
▁감각이	-10.1901
▁편의점	-10.1901
▁해주셔	-10.1914
▁울렁거려	-10.1915
뼈	-10.1916
▁착용	-10.1917
▁비급여	-10.1944
▁골절	-10.1945
별	-10.195
▁느껴진	-10.1951
▁드셨어요	-10.1956
▁비교	-10.1962
견	-10.1963
▁오형	-10.1965
▁불편하시	-10.1965
▁치즈	-10.1968
▁제왕	-10.197
▁피기	-10.1973
▁허벅지	-10.1988
▁바람에	-10.1989
▁후유증	-10.1989
▁지난주에	-10.1989
▁유산	-10.1993
▁아니었	-10.1998
▁가능할	-10.2004
▁단계	-10.2013
▁이걸	-10.2013
▁의해	-10.2039
▁둔	-10.204
▁휴식	-10.2043
▁어제저녁에	-10.2045
▁한참	-10.2047
▁투병	-10.2055
▁업무	-10.2055
▁길게	-10.2066
극	-10.2072
▁가기	-10.2074
▁진드기	-10.2077
▁검사해	-10.2079
▁빨간	-10.2098
▁비염	-10.2103
▁똥	-10.2112
▁꾸준	-10.2113
▁말씀이신가요	-10.2121
했죠	-10.2131
▁갈아	-10.2132
▁어려워서	-10.2135
해지는	-10.2141
▁스트레칭	-10.2144
▁여쭤본	-10.2144
쇄	-10.2144
▁받기	-10.2149
▁돌려	-10.2152
▁전반적으로	-10.2155
▁오셔서	-10.2167
▁불가능	-10.2167
▁적절	-10.2168
▁자면	-10.2174
▁여드름	-10.2176
꾸	-10.2203
▁고등학교	-10.2212
기능	-10.2216
▁손이	-10.2234
▁자전거	-10.2235
▁필요하신	-10.225
▁확진	-10.2257
테	-10.2257
▁고름	-10.2262
▁제외	-10.2272
▁혈액형이	-10.2274
마이너스	-10.228
▁몰랐	-10.2293
▁거라서	-10.2301
▁꽃가루	-10.2303
원하시면	-10.2307
▁저하	-10.2313
▁맞아	-10.2314
렀	-10.2345
▁의료진	-10.2361
▁어금니	-10.2371
▁안전	-10.2376
▁확답	-10.2394
셨군요	-10.2394
▁역류	-10.2396
▁일일	-10.24
▁아이들	-10.2401
▁다치	-10.2402
▁수납	-10.2412
▁갈아입	-10.2418
개월	-10.242
커	-10.242
▁묻어나	-10.2433
▁레이저	-10.2441
황	-10.2442
▁대체	-10.2448
▁요즘에	-10.2458
▁얼만큼	-10.2464
▁갔는데	-10.2468
▁받으셔야	-10.2469
▁대학교	-10.2471
▁심해져서	-10.2473
▁핑	-10.2478
▁만나	-10.2483
▁비수면으로	-10.2484
범	-10.2486
▁다행이네요	-10.2487
▁뭐라고	-10.249
▁심해졌	-10.2491
▁친구들이	-10.2496
역	-10.2497
▁괜찮은데	-10.2508
▁별문제	-10.251
▁용량	-10.2518
났	-10.252
▁뭐예요	-10.2521
▁몰라서	-10.2526
▁기독교	-10.2533
▁종합	-10.2535
답	-10.2535
▁잠드는	-10.2537
▁구역질	-10.2537
▁범위	-10.2557
▁관찰	-10.2559
▁계절	-10.2564
잡	-10.2565
▁생리	-10.2566
▁반병	-10.2567
▁털	-10.2574
▁들어가서	-10.2578
▁간식	-10.2582
▁유지하	-10.2586
▁반복	-10.2601
▁모르겠습니다	-10.2603
▁부정맥	-10.2604
▁백육십	-10.2604
▁전엔	-10.2605
▁호흡하기	-10.2605
량이	-10.261
▁넘어	-10.261
▁갈게요	-10.2617
핍	-10.2627
▁제거하	-10.2628
▁보시는	-10.2659
▁하루치	-10.2663
▁진단받	-10.2669
▁삼사	-10.267
▁지혈	-10.2673
▁메슥거림	-10.2678
▁들어가요	-10.2678
▁마려운	-10.2698
▁응급실에	-10.2702
▁비뇨기과	-10.2711
▁알았	-10.2714
▁뛰어	-10.2719
▁견과류	-10.2722
▁아토피	-10.2722
▁협조	-10.2722
▁발이	-10.2729
능	-10.2731
▁좋아질	-10.2738
▁어젯밤	-10.274
▁흉부에	-10.2747
▁뛴다	-10.2749
▁선택	-10.2763
맞춰서	-10.2766
승	-10.2768
타	-10.2774
▁건강한	-10.2774
▁잘되	-10.2777
▁어쩌다가	-10.2785
드렸	-10.2785
▁얘	-10.279
▁어렵고	-10.2794
▁없으셨어요	-10.2795
해졌	-10.2797
암	-10.2802
▁제출	-10.2809
▁해외에서	-10.2814
짐	-10.282
▁보조제	-10.2823
▁멀리	-10.2828
▁들지	-10.2835
▁이외	-10.2837
훈	-10.2842
▁가까이	-10.2843
▁벌렁거리	-10.2864
규	-10.2865
▁사생활	-10.2866
▁방향	-10.2866
▁심하고	-10.2874
▁외부	-10.2879
▁흡연하시	-10.2879
▁대략적으로	-10.2885
▁되실	-10.2896
곳	-10.2899
▁좋아졌	-10.2904
▁발생하는	-10.2908
▁수유	-10.2914
▁어려울	-10.2918
▁전기	-10.2937
▁대소변	-10.2938
▁부담	-10.2941
▁알았어요	-10.2942
▁보여서	-10.2949
▁진단받고	-10.2949
▁사용하는	-10.2954
▁백십	-10.2958
킨	-10.296
▁명치	-10.2961
▁요양원	-10.2963
▁국내	-10.2963
▁부르	-10.2965
▁상태에서	-10.2966
▁야간	-10.2966
▁시기에	-10.2967
▁층에	-10.2972
▁줄어	-10.2981
사항	-10.2983
빵	-10.2987
▁사라	-10.2994
납	-10.3006
▁방귀	-10.3011
▁주의사항	-10.3011
▁발현되	-10.3016
됐는지	-10.3024
▁조사	-10.3025
▁정신과	-10.3053
▁시행하	-10.3056
▁알약	-10.3059
▁보내	-10.3064
▁지장	-10.308
▁이삼	-10.3099
▁먹였는데	-10.3101
▁기숙사	-10.311
▁판단하	-10.311
▁연결해	-10.3115
▁고혈압인	-10.3126
▁어떠한	-10.3139
▁성함	-10.3139
▁고려해	-10.3145
▁유전병	-10.3148
했다고	-10.3155
▁사인	-10.3172
하거	-10.3172
됐어요	-10.3179
▁소화기	-10.3194
▁복용하세요	-10.3209
▁액체	-10.3233
▁척추	-10.3234
▁심각하	-10.3234
▁편이었	-10.3235
▁해당되	-10.3236
▁가는데	-10.3238
▁면역	-10.3239
주셨	-10.324
▁남편이	-10.324
▁멈추지	-10.3249
▁음식물이	-10.3256
앉	-10.3258
되어서	-10.3261
▁집중	-10.3265
▁식후에	-10.3272
▁물론	-10.3277
카	-10.3281
압	-10.3282
▁구급차	-10.3284
▁받았습니다	-10.3286
▁잇몸	-10.331
▁보청기	-10.331
▁예상	-10.331
▁이천십	-10.3324
▁자다	-10.3329
▁어지러움이	-10.3335
벙	-10.3335
▁앓으셨어요	-10.3336
▁예민해	-10.3337
▁한국에	-10.3337
표	-10.3342
▁사용할	-10.3343
▁피부에	-10.3357
▁먹으면서	-10.3357
▁무기력감	-10.336
▁취침	-10.3362
▁먹게	-10.3369
상태	-10.337
▁비정상적	-10.3375
▁채워	-10.3392
▁않았는데	-10.3409
▁차가운	-10.3412
▁요소	-10.3414
▁먹었고	-10.3418
정도	-10.3427
▁원무과에	-10.343
드문	-10.3432
▁층	-10.3434
셀	-10.3436
▁나아질	-10.3437
▁빈뇨	-10.3437
▁향	-10.3438
▁만점	-10.3447
말	-10.3452
▁토했	-10.3453
▁의자	-10.3455
▁이곳	-10.3456
척	-10.3461
▁꼬	-10.3465
▁감소했	-10.3465
▁미국	-10.3468
▁죄송	-10.3469
▁힘드셨	-10.347
▁진정	-10.3471
▁치료제	-10.3473
▁이마	-10.3482
▁언제인지	-10.3484
▁물어	-10.3486
▁옵니	-10.3488
▁내성	-10.3488
▁추운	-10.3493
▁프로	-10.3493
▁책	-10.35
▁육안으로	-10.3513
▁저려	-10.3514
▁영양소	-10.3518
▁요청	-10.3521
을걸요	-10.3524
▁발급	-10.3529
▁됩니	-10.3529
염이	-10.353
▁보이지	-10.353
▁수포	-10.3536
▁체위	-10.3543
▁생겨	-10.3552
▁무기력한	-10.3565
▁오른손	-10.3565
▁노란색	-10.3566
▁처방받으셨	-10.3581
깔	-10.3589
▁넘어져서	-10.3592
▁담배양	-10.3601
하시기	-10.3602
▁받으	-10.3617
▁사오	-10.3626
열	-10.363
▁기흉	-10.3631
▁결정하	-10.3638
▁하셨는지	-10.3648
▁의심되	-10.366
▁고삼	-10.3668
▁있었죠	-10.3668
▁싶으	-10.3674
▁의료	-10.3684
토	-10.3691
▁낮잠	-10.3696
▁정밀	-10.3698
▁떼	-10.372
▁전후	-10.3729
례	-10.3742
▁서른	-10.3743
▁뒤척	-10.3748
줍	-10.3748
▁들어보	-10.3751
이란	-10.3754
버렸어	-10.3761
▁가정	-10.3765
▁보였	-10.3771
▁월요일	-10.3775
▁입원치료	-10.378
▁괜찮을까요	-10.3783
▁고지혈증	-10.3801
▁마셔서	-10.3801
▁유치원	-10.3801
▁시원한	-10.3801
▁근처에	-10.3804
▁빈	-10.3813
였는지	-10.3825
▁마려워	-10.3828
▁됐는데	-10.3832
▁콜	-10.3837
▁맞아서	-10.3838
▁주말에	-10.3845
흔	-10.385
▁보관	-10.3851
▁새우	-10.3861
▁저기	-10.3862
▁컨디션이	-10.3874
▁운전	-10.3881
쳐서	-10.3891
▁노력해	-10.3892
▁애들	-10.3897
▁저리	-10.3899
잔	-10.3904
▁방사선	-10.3907
▁움직이지	-10.3914
▁영어	-10.3919
▁졸린	-10.3934
십팔	-10.3935
▁엄지발가락	-10.3961
▁벌레	-10.3963
▁말씀드려야	-10.3969
▁맞아야	-10.397
▁미열이	-10.3988
▁아닐	-10.3999
드려야	-10.4002
▁말씀해주시	-10.4006
▁소지품	-10.4015
▁나머지	-10.4015
▁발병	-10.402
▁충분	-10.4034
▁구역	-10.4038
▁가발	-10.4039
▁손에	-10.4042
그때	-10.4065
▁들리	-10.4095
클	-10.4096
▁센터	-10.4096
▁일어나면	-10.4097
▁적어도	-10.411
▁불편감	-10.4117
펄	-10.4124
▁바닥	-10.4126
▁모르겠지만	-10.414
▁퇴근	-10.414
▁자라	-10.4149
분들	-10.415
▁전쯤	-10.4151
▁침상	-10.4155
▁전문	-10.4159
▁편하지	-10.4166
▁발가락	-10.4179
코	-10.418
▁가려워	-10.418
▁위생	-10.4197
▁소변보기	-10.4204
▁부모님께서	-10.4204
▁생활습관	-10.4206
▁마셔도	-10.4206
▁햇빛	-10.4206
욱	-10.4206
▁고생하시	-10.421
▁변하	-10.4219
▁종교인	-10.4219
▁남자	-10.4224
뚝	-10.4234
▁물어보시	-10.4236
▁처음이죠	-10.4239
펜	-10.4241
▁치료받았	-10.4257
▁왼손	-10.4261
▁와이프	-10.4261
▁치아에	-10.4271
▁받으면	-10.4275
▁한달	-10.4277
▁괜찮으	-10.4298
▁외국에	-10.4313
낄	-10.4317
쩍	-10.4317
▁배고파	-10.4317
▁말씀이시	-10.4325
▁시간대	-10.4335
탕	-10.4339
쥐	-10.4345
▁심박	-10.4347
▁간격으로	-10.4352
보실	-10.4359
▁지켜	-10.4362
▁구분	-10.4369
▁울고	-10.4371
▁놀랐	-10.4373
▁지키	-10.4382
▁달리	-10.4392
▁전체에	-10.4395
▁버스	-10.4409
하십니까	-10.4418
불	-10.4426
▁싫어해서	-10.4429
▁경로	-10.4433
▁남겨	-10.4434
시다고요	-10.4448
혀서	-10.4451
카페	-10.4457
▁검붉은	-10.4458
▁교회	-10.4458
▁근육통	-10.4461
▁진행할	-10.4464
▁편인데	-10.4466
▁들어가지	-10.4466
▁소아	-10.4482
▁당분간	-10.4486
▁간격	-10.4488
▁껴	-10.4501
▁만약	-10.4525
▁갑작스	-10.4528
▁대상	-10.4534
▁피자	-10.4535
▁표현하	-10.4538
▁재수술	-10.4543
▁간지러워	-10.4546
▁들려	-10.4556
▁방지	-10.4562
▁빠져서	-10.4565
머	-10.457
▁기절	-10.4576
벽	-10.4599
▁건조한	-10.4601
▁안되시	-10.4604
▁비염이	-10.4608
공팔	-10.4617
▁비슷하	-10.4629
▁입원하시	-10.4629
금	-10.464
▁낳았	-10.4657
랫	-10.4658
▁줄여	-10.4664
▁이모	-10.4675
▁떨어지지	-10.4683
▁병원비	-10.4686
십사	-10.4689
순	-10.4691
▁누나	-10.4696
▁어렵지	-10.4697
▁동생이	-10.4699
베	-10.47
▁원인일	-10.4708
쌀	-10.4715
▁기관	-10.472
▁입원할	-10.4729
▁가려움	-10.4731
▁내용이	-10.4738
▁일어날	-10.4745
시거	-10.4747
▁병행	-10.4769
▁주치의	-10.4774
▁보는데	-10.4785
▁급성	-10.4789
▁일부	-10.4797
▁높았	-10.4803
▁웬만하면	-10.4803
▁헌혈	-10.4803
▁멸치	-10.4803
듯	-10.4808
애	-10.4809
▁매운	-10.4822
▁넘어서	-10.4832
▁사랑니	-10.4832
▁호소하	-10.4833
▁받았는데	-10.484
부위	-10.485
▁아침부터	-10.4859
▁그전에	-10.4863
▁매주	-10.4866
▁코피	-10.4867
▁위쪽	-10.4868
▁시야	-10.4869
▁세끼	-10.4872
▁친구들	-10.4879
험	-10.488
▁대비	-10.4884
▁유인물	-10.4891
▁간단	-10.4895
▁낮에	-10.4901
▁지나면	-10.4912
▁먹인	-10.4917
▁괜찮으신	-10.492
▁요도염	-10.4921
▁유산균	-10.4921
▁사람들	-10.4934
▁일상생활에	-10.4948
▁식중독	-10.495
▁들어오	-10.4952
▁살아서	-10.4977
▁커서	-10.4979
▁최고	-10.4983
주시기	-10.4983
▁반복적	-10.4991
▁표시	-10.4994
▁방식	-10.4994
▁배우	-10.5003
▁수술적	-10.501
▁움직이면	-10.502
▁노력하	-10.5021
▁비상	-10.5022
▁받으신적	-10.5029
▁유제품	-10.504
▁민감	-10.504
▁추후	-10.5041
▁불안해	-10.5041
▁부모님께	-10.5051
▁타다	-10.5059
▁귀찮아서	-10.507
▁바퀴	-10.5071
▁어려	-10.5072
▁울렁거림	-10.5079
팔구	-10.5086
끔	-10.509
▁부어오르	-10.5101
▁기재	-10.5102
▁음성	-10.5117
▁진행되	-10.5118
▁거주하	-10.5119
칼	-10.5128
▁제대혈	-10.5132
▁삼켜	-10.5137
▁강한	-10.5145
기록	-10.5153
▁온다고	-10.5156
▁교체	-10.5161
▁모금	-10.5164
▁목발	-10.5169
▁달라서	-10.517
▁혼자서	-10.5175
▁쉬어지	-10.5179
▁답답해	-10.5183
▁먹진	-10.5186
▁사과	-10.5189
▁처방전	-10.5208
켜	-10.5219
▁빈혈이	-10.5221
▁어딘지	-10.5221
▁측정해	-10.5223
▁거르	-10.5224
▁진행해	-10.5226
남	-10.5233
▁쓰려	-10.5236
▁입안	-10.5238
▁들어가면	-10.524
어난	-10.5242
▁눈으로	-10.5244
▁기분	-10.5249
측	-10.5251
▁그렇군요	-10.5252
▁아스피린	-10.5252
▁출입	-10.5252
▁거라고	-10.5253
주사	-10.5268
▁나갔다	-10.527
▁형이	-10.5271
▁듯해	-10.5271
으셨어요	-10.5275
칭	-10.5283
▁먹었던	-10.5294
▁오십육	-10.5298
▁외상	-10.5308
▁뻐근	-10.5313
율	-10.5313
▁결석	-10.5313
▁치료받으신	-10.5321
▁물어봤	-10.5321
▁위산	-10.5323
▁언제든	-10.5335
▁날씨	-10.5349
▁위험하	-10.5351
▁아물	-10.5356
▁나와서요	-10.5364
▁연관	-10.5371
▁위장	-10.5371
▁삼켰	-10.5379
▁전보다	-10.5385
▁기록해	-10.539
원에서	-10.5394
죽	-10.5395
▁전원	-10.5396
▁대기하	-10.5399
▁간병인	-10.5406
▁일반적으로	-10.5414
▁여드름이	-10.5425
▁사용해	-10.5426
▁팔꿈치	-10.5438
▁포함되	-10.5439
▁중단하	-10.5443
▁원하시는	-10.5446
▁넘어지	-10.5449
▁하니까	-10.546
▁구성원	-10.5469
▁자녀	-10.5474
▁마셨는데	-10.548
▁작성하	-10.5494
▁성생활	-10.55
뇨	-10.5504
▁마취제	-10.5504
갔	-10.5505
▁두통약	-10.5509
▁되니까	-10.5511
▁면회	-10.5535
▁자정	-10.5544
▁거동	-10.5546
▁잡혀	-10.5555
던데	-10.5557
▁킬로그램	-10.5563
딜	-10.5563
▁돌아가셨	-10.5567
▁시점	-10.558
▁식사하시	-10.5581
▁말까	-10.5589
▁언젠가	-10.5595
념	-10.5595
▁채소	-10.5598
▁동일	-10.5601
▁유지하고	-10.5605
▁제공	-10.5617
▁재채기	-10.5626
▁센티미터	-10.5627
짠	-10.5627
났는데	-10.5629
▁점액	-10.5633
▁소변줄	-10.5658
▁위궤양	-10.5658
롭	-10.5658
▁야채	-10.5658
▁견디	-10.5658
놓	-10.5665
▁발기부전약	-10.5684
▁입력	-10.569
▁말씀해주실	-10.5691
▁올라갔	-10.5691
▁복도	-10.5712
▁아직까지	-10.5713
▁생겼는지	-10.5716
▁피우는지	-10.5717
돼	-10.5718
▁학생	-10.5723
▁부기	-10.5723
▁육류	-10.573
▁시럽	-10.5742
▁피로하	-10.5747
▁맞는지	-10.5749
▁식사하	-10.5752
▁텐데요	-10.576
겠는데	-10.5761
찰	-10.5786
광	-10.5787
힐	-10.5787
▁압박	-10.5787
▁음낭	-10.5787
는걸요	-10.5788
▁살살	-10.5794
▁평일	-10.5794
▁힘들지	-10.5805
하였	-10.5808
언	-10.5819
▁막걸리	-10.5819
▁가리	-10.5827
▁조심하	-10.5829
▁우려	-10.5829
▁가다가	-10.5834
▁한국	-10.5835
▁남았	-10.5837
▁구비	-10.5841
▁적용	-10.585
▁괜찮고	-10.5852
썩	-10.5852
▁알았는데	-10.5857
라인	-10.5859
꽃	-10.5884
▁가셔서	-10.5884
▁인실	-10.5884
소리	-10.5901
▁보채	-10.5917
▁도와드릴게요	-10.5918
▁위장관	-10.5918
▁십점	-10.5923
▁음료수	-10.5925
▁금지	-10.5946
▁정확하	-10.5946
등학생	-10.5949
▁배고프	-10.595
▁익혀	-10.5951
▁챙기	-10.5951
▁전파	-10.5958
▁큰일	-10.5981
▁괜찮지	-10.5983
▁메모	-10.5983
▁편안하	-10.5986
▁감사해요	-10.5986
▁힘들어하	-10.6011
▁재발급	-10.6018
▁상당	-10.6022
버려	-10.6028
▁크림	-10.6029
▁대기해	-10.603
▁원활하지	-10.6032
▁높아서	-10.6032
불량이	-10.6033
▁보인	-10.6033
▁일어난	-10.6043
▁요구	-10.6043
▁피부염	-10.6047
▁따끔따끔	-10.6049
▁비슷해요	-10.6049
▁비행기	-10.6049
▁심전도	-10.6049
▁부러져서	-10.6049
▁보습	-10.6057
백오십	-10.6061
▁비만	-10.6072
▁미치	-10.6075
깁	-10.6082
▁내외	-10.6085
▁고열	-10.6085
▁아래에	-10.6087
▁길에	-10.609
▁유리	-10.6098
왕	-10.6109
▁대상포진	-10.6115
▁천구백구십	-10.6115
▁일시적으로	-10.6115
▁예전보다	-10.6116
▁불안하	-10.6116
▁식전	-10.612
▁상황에서	-10.6121
▁걱정하실	-10.6127
으셨나요	-10.6135
▁되더라고	-10.6148
봉	-10.6149
▁나오더라고요	-10.6155
▁환자분께서	-10.6169
▁없으실	-10.6172
검	-10.6177
▁괴로워	-10.6182
▁에너지	-10.6182
▁검색	-10.6185
▁받으려고	-10.6191
▁병동	-10.6199
▁상주	-10.6201
▁가실	-10.6203
▁사물함	-10.6216
껏	-10.6216
▁뭐든	-10.6219
▁중단	-10.6244
▁국소마취	-10.625
▁물리치료	-10.625
▁잠들어	-10.6266
▁때문인지	-10.6266
▁한잔	-10.6269
▁전해	-10.6276
▁호르몬	-10.6284
딱	-10.6284
▁전자	-10.6295
▁약인지	-10.6305
▁좋으셨	-10.6318
▁짚어주	-10.6318
▁의지	-10.6347
▁항결핵제	-10.6352
▁내역	-10.6357
▁스타일이	-10.6386
▁끝날	-10.6386
▁티브이	-10.6386
▁관절이	-10.639
▁실제로	-10.6408
▁바뀌어	-10.642
▁뜨거우	-10.642
▁지시	-10.6433
▁정기적	-10.6435
▁되었죠	-10.6449
▁떨어지셨	-10.6455
뜻	-10.6455
▁무기력해	-10.6489
▁다인실	-10.649
새	-10.6497
▁욱신거리	-10.6507
▁칼로	-10.6512
▁때문일	-10.6513
▁느껴졌	-10.652
▁어지러우신	-10.6522
▁밖에서	-10.6524
